{"class_name": "Tokenizer", "config": {"num_words": 2896, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1629, "word_counts": "{\"petrobras\": 763, \"petr4\": 284, \"sindicato\": 2, \"aprova\": 17, \"acordo\": 21, \"coletivo\": 1, \"trabalho\": 2, \"ibovespa\": 514, \"patina\": 1, \"manter\": 5, \"num\": 863, \"mil\": 68, \"pontos\": 81, \"embraer\": 8, \"dispara\": 32, \"3r\": 15, \"rrrp3\": 6, \"confirma\": 7, \"interesse\": 2, \"urucu\": 5, \"pretende\": 3, \"vender\": 14, \"fatia\": 20, \"cento\": 337, \"detida\": 1, \"empresa\": 15, \"golfo\": 2, \"mexico\": 3, \"governo\": 17, \"permite\": 2, \"oferta\": 23, \"blocos\": 5, \"petroleo\": 82, \"premenos\": 20, \"sal\": 16, \"rodada\": 12, \"permanente\": 3, \"recua\": 65, \"mercado\": 43, \"ainda\": 25, \"avaliando\": 1, \"medidas\": 2, \"tributarias\": 1, \"bancos\": 30, \"pesam\": 3, \"vira\": 7, \"foguetinho\": 1, \"acoes\": 137, \"disparam\": 7, \"resultados\": 8, \"fortes\": 3, \"sobe\": 94, \"abertura\": 18, \"positiva\": 8, \"ny\": 26, \"vale\": 62, \"btg\": 26, \"faz\": 15, \"alteracoes\": 3, \"carteira\": 80, \"recomendada\": 34, \"janeiro\": 20, \"confira\": 4, \"mudancas\": 6, \"abre\": 35, \"queda\": 103, \"lojas\": 8, \"americanas\": 6, \"lame4\": 2, \"reorganizacao\": 1, \"societaria\": 1, \"lula\": 9, \"diz\": 164, \"aumentos\": 2, \"combustiveis\": 40, \"mostram\": 1, \"pode\": 40, \"bolsonaro\": 57, \"alivio\": 6, \"preocupacoes\": 3, \"risco\": 21, \"fiscal\": 22, \"fecha\": 156, \"acima\": 13, \"vez\": 8, \"desde\": 26, \"setembro\": 14, \"alta\": 169, \"perto\": 4, \"recorde\": 22, \"historico\": 3, \"ve\": 24, \"divida\": 8, \"crescer\": 3, \"anos\": 4, \"vale3\": 14, \"veja\": 39, \"principais\": 13, \"noticias\": 15, \"operar\": 14, \"bolsa\": 23, \"nesta\": 26, \"segunda\": 7, \"br\": 26, \"distribuidora\": 19, \"programa\": 7, \"recompra\": 9, \"bilhao\": 4, \"cnttl\": 1, \"cntrc\": 1, \"criticam\": 1, \"auxilio\": 3, \"caminhoneiros\": 16, \"comparam\": 1, \"esmola\": 1, \"pagar\": 10, \"bi\": 28, \"dividendos\": 44, \"goldman\": 3, \"animadores\": 1, \"eleva\": 34, \"precomenos\": 7, \"alvo\": 12, \"tag\": 5, \"assina\": 11, \"contratos\": 9, \"transporte\": 5, \"mi\": 9, \"m\": 1, \"gasdia\": 1, \"inicia\": 21, \"fase\": 15, \"naomenos\": 3, \"vinculante\": 11, \"albacora\": 14, \"leste\": 4, \"mapeamento\": 1, \"interessados\": 2, \"gasodutos\": 3, \"ampliar\": 2, \"malha\": 1, \"maiores\": 12, \"pressoes\": 6, \"apos\": 112, \"camara\": 11, \"aprovar\": 3, \"reforma\": 9, \"ir\": 3, \"busca\": 14, \"seguida\": 8, \"magazine\": 24, \"luiza\": 24, \"avancando\": 1, \"patinho\": 2, \"feio\": 2, \"ante\": 5, \"pares\": 1, \"intervencao\": 4, \"estatal\": 13, \"leve\": 14, \"atento\": 5, \"mp\": 3, \"eletrobras\": 14, \"elet3\": 7, \"cenario\": 7, \"externo\": 9, \"justica\": 9, \"condena\": 1, \"ressarcir\": 1, \"aposentados\": 1, \"petros\": 4, \"seleciona\": 3, \"startups\": 8, \"baseada\": 2, \"novo\": 24, \"marco\": 21, \"legal\": 2, \"voto\": 1, \"stf\": 14, \"contra\": 15, \"venda\": 68, \"refinarias\": 35, \"ministro\": 6, \"lewandowski\": 2, \"impacto\": 6, \"privatizacao\": 14, \"norte\": 3, \"nordeste\": 1, \"tema\": 1, \"debate\": 5, \"assista\": 1, \"csn\": 8, \"csna3\": 3, \"positivo\": 14, \"posi3\": 1, \"devem\": 5, \"entrar\": 2, \"nova\": 47, \"estavel\": 16, \"numeros\": 1, \"eua\": 25, \"balancos\": 26, \"safra\": 6, \"reduz\": 21, \"aposta\": 8, \"negativo\": 8, \"deve\": 22, \"durar\": 1, \"conseguira\": 1, \"atingir\": 2, \"meta\": 4, \"bruta\": 2, \"supera\": 10, \"tirar\": 6, \"brasilia\": 7, \"radar\": 36, \"the\": 3, \"money\": 9, \"office\": 4, \"acao\": 45, \"barata\": 5, \"e\": 5, \"bom\": 4, \"motivo\": 3, \"ronda\": 1, \"dados\": 12, \"emprego\": 2, \"inflacao\": 9, \"brasil\": 62, \"aguardo\": 1, \"copom\": 15, \"banco\": 23, \"inter\": 19, \"bidi11\": 8, \"cai\": 60, \"domestico\": 3, \"lideram\": 3, \"desabam\": 2, \"york\": 4, \"analistas\": 25, \"cortando\": 1, \"recomendacoes\": 5, \"federal\": 6, \"reserve\": 5, \"decidir\": 1, \"adotar\": 1, \"media\": 2, \"aproxima\": 4, \"maxima\": 9, \"historica\": 4, \"azul\": 15, \"lidera\": 9, \"altas\": 18, \"defende\": 7, \"maior\": 22, \"concorrencia\": 2, \"quer\": 9, \"investigar\": 5, \"volume\": 7, \"producao\": 26, \"diesel\": 68, \"procuradores\": 1, \"suicos\": 1, \"investigam\": 1, \"banque\": 1, \"cramer\": 1, \"ligacao\": 1, \"lava\": 15, \"jato\": 16, \"cerca\": 3, \"preco\": 65, \"medio\": 9, \"gasolina\": 90, \"refinaria\": 14, \"mantem\": 16, \"repar\": 1, \"refap\": 4, \"antes\": 18, \"eleicoes\": 4, \"cfo\": 6, \"destina\": 1, \"carga\": 1, \"fpso\": 2, \"carioca\": 1, \"sepia\": 5, \"sao\": 2, \"paulo\": 2, \"estende\": 1, \"baixa\": 16, \"pao\": 6, \"acucar\": 8, \"possivel\": 3, \"ipo\": 5, \"assai\": 1, \"politica\": 35, \"exterior\": 53, \"comedido\": 1, \"semana\": 62, \"compra\": 18, \"bp\": 3, \"seis\": 2, \"regiao\": 2, \"prorrogacao\": 1, \"gas\": 56, \"inverte\": 3, \"puxado\": 15, \"pessimismo\": 2, \"estrangeiro\": 1, \"renova\": 13, \"minima\": 7, \"meses\": 7, \"declinio\": 5, \"commodities\": 21, \"iniciara\": 1, \"aquisicao\": 7, \"sismica\": 2, \"projeto\": 12, \"monitoramento\": 1, \"sapinhoa\": 1, \"liminar\": 2, \"reconsiderada\": 1, \"afetara\": 1, \"ago\": 1, \"deliberara\": 1, \"sobre\": 72, \"cvm\": 12, \"viu\": 1, \"irregularidades\": 2, \"assembleia\": 5, \"geral\": 3, \"melhor\": 7, \"enfrentar\": 2, \"riscos\": 9, \"lira\": 12, \"possibilidade\": 2, \"clara\": 1, \"acionar\": 1, \"cade\": 19, \"melhores\": 10, \"comprar\": 10, \"atualmente\": 1, \"afirma\": 7, \"pactual\": 6, \"aditivos\": 1, \"obrigacoes\": 1, \"sec\": 2, \"recomprara\": 1, \"bilhoes\": 15, \"titulos\": 15, \"braskem\": 15, \"brkm5\": 6, \"pagara\": 2, \"antecipados\": 1, \"dezembro\": 23, \"defasado\": 1, \"associacao\": 1, \"encostar\": 1, \"ter\": 18, \"dividend\": 1, \"yield\": 1, \"ruido\": 2, \"politico\": 5, \"afasta\": 2, \"recomendacao\": 4, \"descobre\": 1, \"particulas\": 1, \"poco\": 9, \"maio\": 6, \"receio\": 6, \"covidmenos\": 16, \"tombo\": 8, \"quase\": 21, \"sessao\": 23, \"fed\": 22, \"partir\": 15, \"quarta\": 7, \"chegou\": 1, \"hora\": 3, \"congresso\": 3, \"priorizar\": 1, \"questao\": 1, \"dizem\": 8, \"varejo\": 11, \"vai\": 23, \"direcao\": 2, \"oposta\": 1, \"renner\": 3, \"lren3\": 2, \"campo\": 16, \"buzios\": 10, \"bacia\": 11, \"santos\": 6, \"bate\": 5, \"mirae\": 12, \"substitui\": 2, \"ultrapar\": 8, \"randon\": 2, \"sofre\": 7, \"realizacao\": 15, \"lucros\": 17, \"perde\": 14, \"patamar\": 3, \"apesar\": 7, \"disparada\": 5, \"receita\": 1, \"tri\": 7, \"bc\": 6, \"aumentar\": 4, \"ritmo\": 1, \"selic\": 6, \"ambev\": 3, \"aumenta\": 4, \"cozinha\": 6, \"como\": 4, \"satisfaz\": 2, \"ninguem\": 2, \"guedes\": 15, \"ampliara\": 1, \"uso\": 1, \"inteligencia\": 1, \"artificial\": 1, \"computacao\": 1, \"nuvem\": 1, \"ajuda\": 10, \"campos\": 25, \"neto\": 1, \"eletricas\": 1, \"destaque\": 11, \"leilao\": 11, \"cessao\": 7, \"onerosa\": 6, \"anp\": 25, \"publica\": 7, \"edital\": 9, \"oscila\": 5, \"pouco\": 6, \"quinta\": 9, \"ajudam\": 1, \"santander\": 9, \"pede\": 6, \"calma\": 2, \"obamenos\": 1, \"oba\": 1, \"plano\": 11, \"estrategico\": 4, \"petrobraspetr4\": 1, \"sutentado\": 1, \"pcar3\": 3, \"cbios\": 1, \"ipiranga\": 2, \"raizen\": 6, \"elege\": 3, \"conselheiros\": 2, \"remuneracao\": 2, \"administradores\": 1, \"mostra\": 14, \"esforco\": 1, \"crescente\": 1, \"atender\": 2, \"criterios\": 2, \"esg\": 2, \"amplia\": 7, \"exportacao\": 6, \"asia\": 1, \"meio\": 18, \"cortes\": 1, \"rivais\": 1, \"brf\": 8, \"brfs3\": 5, \"magalu\": 6, \"mglu3\": 16, \"destaques\": 27, \"apreensao\": 3, \"aumento\": 18, \"casos\": 2, \"investigacao\": 3, \"criminal\": 1, \"foca\": 2, \"atuais\": 1, \"executivos\": 2, \"trafigura\": 1, \"gerdau\": 9, \"contrato\": 9, \"suprimento\": 1, \"ambiente\": 2, \"livre\": 4, \"divulga\": 6, \"teaser\": 3, \"ativos\": 15, \"terrestres\": 5, \"bahia\": 17, \"novonor\": 1, \"atenua\": 3, \"aversao\": 4, \"internacional\": 5, \"avanca\": 26, \"salto\": 1, \"resultado\": 3, \"trimestral\": 2, \"antecipacao\": 1, \"etanol\": 38, \"renovar\": 8, \"usina\": 5, \"mesma\": 1, \"moderacao\": 1, \"anterior\": 1, \"sugestoes\": 2, \"elite\": 2, \"diretor\": 8, \"segue\": 15, \"precos\": 47, \"com\": 10, \"firmeza\": 1, \"opera\": 18, \"perdas\": 8, \"ganhos\": 7, \"volatil\": 6, \"empresas\": 24, \"participar\": 1, \"parceria\": 3, \"fantasma\": 1, \"assustando\": 1, \"hypera\": 3, \"salta\": 11, \"encurta\": 1, \"bem\": 2, \"defasagem\": 6, \"wall\": 24, \"street\": 22, \"avanco\": 5, \"irb\": 9, \"break\": 1, \"even\": 1, \"itapu\": 3, \"inferior\": 1, \"barril\": 2, \"em\": 8, \"rumores\": 1, \"politicos\": 1, \"marca\": 9, \"age\": 1, \"nomeacao\": 1, \"agosto\": 18, \"anuncia\": 11, \"reducao\": 7, \"firme\": 3, \"primeira\": 3, \"bradesco\": 9, \"tenta\": 3, \"reverter\": 2, \"suspensao\": 6, \"quatro\": 4, \"estados\": 7, \"novas\": 21, \"maximas\": 9, \"pib\": 3, \"esperado\": 2, \"pressao\": 10, \"combustivel\": 15, \"fazer\": 2, \"agua\": 1, \"autoriza\": 3, \"movimentar\": 1, \"aviacao\": 3, \"oi\": 10, \"oibr3\": 7, \"chamam\": 4, \"atencao\": 6, \"caminha\": 13, \"perda\": 10, \"semanal\": 13, \"temporada\": 1, \"escapa\": 1, \"data\": 1, \"follow\": 2, \"on\": 2, \"definida\": 1, \"fala\": 9, \"hesita\": 5, \"ajustes\": 11, \"companhias\": 1, \"aereas\": 5, \"capitaneando\": 1, \"distribuidoras\": 5, \"centromenos\": 3, \"sul\": 3, \"tem\": 4, \"ofertas\": 9, \"grupos\": 1, \"insumo\": 1, \"dolar\": 25, \"negociado\": 1, \"arrefecimento\": 2, \"preve\": 9, \"retomada\": 7, \"construcao\": 4, \"unidade\": 6, \"refino\": 10, \"rnest\": 2, \"dita\": 1, \"gpa\": 3, \"clientes\": 2, \"india\": 1, \"exportacoes\": 6, \"petrorio\": 17, \"manati\": 1, \"bridge\": 1, \"recebeu\": 1, \"castello\": 7, \"branco\": 8, \"indicacoes\": 6, \"terra\": 9, \"superou\": 1, \"arrendar\": 5, \"terminal\": 10, \"gnl\": 10, \"discurso\": 5, \"ceo\": 25, \"empolga\": 1, \"fecham\": 1, \"times\": 6, \"bombou\": 1, \"outubro\": 17, \"carteiras\": 9, \"novembro\": 19, \"arremata\": 1, \"uniao\": 6, \"ppsa\": 6, \"usiminas\": 4, \"usim5\": 3, \"despencam\": 1, \"minerio\": 4, \"ferro\": 4, \"dobra\": 1, \"importacao\": 7, \"valor\": 9, \"ano\": 17, \"mundial\": 1, \"regaseificacao\": 1, \"endossado\": 1, \"sinalizacao\": 1, \"assombra\": 1, \"derruba\": 2, \"faixa\": 3, \"unigel\": 4, \"operacao\": 5, \"fabrica\": 5, \"fertilizantes\": 3, \"nitrogenados\": 3, \"esquece\": 1, \"mira\": 11, \"menor\": 8, \"custo\": 3, \"cambial\": 2, \"ate\": 1, \"defasa\": 1, \"pune\": 1, \"receios\": 8, \"fiscais\": 4, \"competitiva\": 1, \"todos\": 1, \"prioridade\": 1, \"caminheiros\": 1, \"greve\": 15, \"marcada\": 3, \"forte\": 12, \"recuo\": 6, \"promissoras\": 1, \"segundo\": 14, \"menos\": 6, \"cautela\": 7, \"quem\": 1, \"comprando\": 1, \"coisas\": 2, \"medo\": 6, \"bndes\": 4, \"reduzir\": 6, \"juros\": 10, \"setores\": 2, \"comprometam\": 1, \"corte\": 6, \"emissoes\": 6, \"reforca\": 4, \"caminho\": 7, \"certo\": 1, \"bb\": 14, \"pesa\": 6, \"sinal\": 7, \"sindicatos\": 1, \"rabobank\": 1, \"projecoes\": 2, \"atividade\": 1, \"credit\": 6, \"suisse\": 6, \"adr\": 2, \"expectativa\": 2, \"nao\": 6, \"nunca\": 3, \"interferencia\": 5, \"alpargatas\": 1, \"pan\": 1, \"meliuz\": 2, \"rede\": 5, \"dor\": 4, \"entram\": 4, \"previa\": 9, \"anunciar\": 2, \"prevalece\": 3, \"aliviam\": 2, \"fachin\": 2, \"anula\": 2, \"condenacoes\": 3, \"petista\": 1, \"disputar\": 1, \"eleicao\": 4, \"plataforma\": 7, \"pmenos\": 3, \"tornamenos\": 2, \"exportar\": 1, \"continente\": 1, \"conclui\": 9, \"lavamenos\": 1, \"engata\": 8, \"bidi4\": 4, \"recupera\": 6, \"itau\": 9, \"itub4\": 3, \"ccr\": 2, \"ccro3\": 1, \"agitam\": 3, \"administracao\": 2, \"acerta\": 1, \"excedentes\": 1, \"habilitadas\": 1, \"acumulada\": 1, \"tupi\": 3, \"chega\": 3, \"boe\": 1, \"julho\": 12, \"petroleiros\": 4, \"apontam\": 1, \"adesao\": 2, \"nega\": 6, \"saltam\": 3, \"dizer\": 1, \"intervira\": 1, \"indefinicao\": 3, \"noticiario\": 4, \"corporativo\": 3, \"vesperas\": 1, \"um\": 2, \"sonho\": 2, \"distante\": 1, \"atem\": 1, \"visa\": 1, \"elevar\": 3, \"derivados\": 4, \"reman\": 1, \"litro\": 4, \"oleo\": 5, \"escolhidas\": 1, \"dedo\": 1, \"descolar\": 1, \"lucrar\": 6, \"cresce\": 6, \"trimestre\": 9, \"chances\": 4, \"ganhar\": 5, \"agora\": 19, \"hapvida\": 3, \"hapv3\": 3, \"negocia\": 1, \"potiguar\": 3, \"petroleum\": 12, \"apoiado\": 9, \"lista\": 8, \"vencedoras\": 1, \"discreta\": 10, \"pregao\": 11, \"entusiasmo\": 1, \"apenas\": 3, \"ostenta\": 1, \"titulo\": 2, \"indicada\": 2, \"nove\": 1, \"corretoras\": 6, \"terminar\": 1, \"portfolio\": 6, \"contratacao\": 3, \"jp\": 1, \"morgan\": 2, \"endossada\": 2, \"taesa\": 1, \"vendas\": 8, \"fracas\": 2, \"fabricas\": 2, \"inibe\": 1, \"portoes\": 1, \"panico\": 1, \"pgr\": 1, \"recorre\": 1, \"decisao\": 15, \"anulou\": 2, \"enquanto\": 7, \"havera\": 3, \"incertezas\": 5, \"grupo\": 4, \"servico\": 3, \"privada\": 2, \"licitacao\": 6, \"irbr3\": 6, \"companhia\": 4, \"explicada\": 1, \"coparticipacao\": 2, \"exxon\": 1, \"encontra\": 1, \"sinais\": 2, \"aguas\": 2, \"profundas\": 1, \"futuros\": 1, \"remedio\": 1, \"permitem\": 1, \"respiro\": 2, \"indice\": 8, \"piora\": 3, \"tensao\": 6, \"institucional\": 4, \"pais\": 6, \"localiza\": 3, \"unidas\": 3, \"pec\": 19, \"agenda\": 12, \"retoma\": 7, \"julgamento\": 4, \"recebe\": 11, \"proposta\": 7, \"bilionaria\": 1, \"polo\": 12, \"cheia\": 3, \"weg\": 6, \"folego\": 11, \"intradia\": 1, \"exportadoras\": 3, \"aval\": 7, \"precatorios\": 7, \"ofertara\": 1, \"barris\": 3, \"tim\": 4, \"vivo\": 5, \"estreia\": 5, \"de\": 4, \"volta\": 14, \"futuro\": 7, \"voce\": 2, \"lembra\": 1, \"mercados\": 4, \"pandemia\": 4, \"caminhoneiro\": 1, \"custara\": 1, \"cofres\": 1, \"publicos\": 1, \"na\": 2, \"crise\": 8, \"hidrica\": 2, \"importa\": 1, \"natural\": 8, \"bastidores\": 1, \"ataque\": 2, \"outro\": 1, \"competicao\": 1, \"interno\": 3, \"coloca\": 2, \"aquisicoes\": 6, \"investidores\": 4, \"juntam\": 1, \"cacos\": 1, \"permanece\": 3, \"arma\": 1, \"seguido\": 3, \"seguir\": 3, \"termicas\": 2, \"camacari\": 1, \"sfe\": 1, \"remando\": 1, \"luna\": 17, \"conseguido\": 1, \"absorver\": 1, \"cita\": 1, \"cambio\": 2, \"ipcamenos\": 4, \"fevereiro\": 7, \"ibge\": 1, \"vencedora\": 1, \"vermelho\": 7, \"hibernacao\": 1, \"merluza\": 1, \"vende\": 6, \"participacao\": 9, \"local\": 1, \"postos\": 11, \"sequencia\": 3, \"valecard\": 3, \"aprofunda\": 1, \"encerrar\": 2, \"fraco\": 2, \"dasa\": 1, \"despenca\": 10, \"espera\": 12, \"abaixo\": 11, \"convocacao\": 1, \"conselho\": 15, \"ajuste\": 2, \"subir\": 3, \"reduzido\": 3, \"adversidades\": 1, \"superadas\": 1, \"otimizacao\": 1, \"comissao\": 2, \"acompanhe\": 1, \"rabo\": 1, \"se\": 5, \"ensaia\": 7, \"melhora\": 13, \"suscetivel\": 1, \"variante\": 5, \"delta\": 2, \"registra\": 3, \"vazamento\": 1, \"trident\": 1, \"energy\": 4, \"assume\": 2, \"reativara\": 1, \"unidades\": 3, \"rompe\": 1, \"explicacoes\": 1, \"convencem\": 1, \"recuperacao\": 20, \"seguindo\": 2, \"b3\": 10, \"temor\": 2, \"privatizar\": 9, \"pergunta\": 1, \"china\": 9, \"fornecedor\": 1, \"privatizada\": 2, \"vibra\": 3, \"passa\": 6, \"jogar\": 1, \"mistui\": 1, \"socia\": 1, \"estuda\": 6, \"gaspetro\": 9, \"jornal\": 6, \"norueguesa\": 1, \"aker\": 1, \"fara\": 4, \"soma\": 4, \"mais\": 5, \"time\": 1, \"desiste\": 3, \"ubs\": 9, \"ontem\": 1, \"exagerada\": 3, \"demanda\": 5, \"funcionarios\": 1, \"dia\": 28, \"solta\": 1, \"esclarecimento\": 1, \"diretoria\": 2, \"minoritarios\": 4, \"insistem\": 1, \"descoberta\": 1, \"bloco\": 4, \"exxonmobil\": 1, \"reajusta\": 3, \"defasada\": 2, \"pressiona\": 3, \"ganho\": 6, \"mensal\": 7, \"perspectiva\": 5, \"recordes\": 2, \"home\": 1, \"espere\": 2, \"gordos\": 1, \"prio3\": 5, \"render\": 3, \"entraves\": 1, \"cosan\": 6, \"fator\": 2, \"utilizacao\": 1, \"agrega\": 1, \"libera\": 2, \"direta\": 1, \"outras\": 3, \"marcas\": 1, \"globais\": 6, \"sob\": 10, \"unibanco\": 2, \"exige\": 2, \"autorizacao\": 1, \"parlamento\": 1, \"subsidiaria\": 4, \"destoa\": 3, \"caindo\": 4, \"previas\": 1, \"pagarao\": 4, \"marfrig\": 3, \"balanco\": 8, \"novamente\": 1, \"realizara\": 1, \"acumula\": 6, \"serie\": 5, \"semanais\": 3, \"comeco\": 4, \"neutralidade\": 1, \"atividades\": 1, \"controle\": 2, \"historicas\": 1, \"apaga\": 1, \"bolsas\": 3, \"processo\": 14, \"avancado\": 1, \"baixas\": 3, \"negativos\": 1, \"economia\": 5, \"cielo\": 5, \"ciel3\": 2, \"cede\": 5, \"paises\": 1, \"onde\": 1, \"alimentos\": 1, \"preocupam\": 1, \"comecou\": 1, \"pedro\": 3, \"serra\": 2, \"compre\": 2, \"famosa\": 1, \"regra\": 1, \"tao\": 3, \"simples\": 2, \"assim\": 2, \"pilotos\": 1, \"azul4\": 1, \"gol\": 4, \"goll4\": 2, \"brent\": 2, \"72barril\": 1, \"varejistas\": 2, \"decolando\": 1, \"mg\": 1, \"falta\": 2, \"bloqueio\": 1, \"protesto\": 2, \"acaba\": 2, \"rio\": 7, \"pescada\": 1, \"afaga\": 1, \"evento\": 3, \"planalto\": 1, \"briga\": 2, \"as\": 7, \"vacas\": 1, \"leiteiras\": 1, \"escalada\": 1, \"siderurgicas\": 2, \"agravamento\": 1, \"lanca\": 6, \"inclui\": 13, \"reajustes\": 7, \"competitividade\": 4, \"niveis\": 3, \"saudaveis\": 1, \"permitiu\": 1, \"elevacao\": 1, \"investimentos\": 9, \"drible\": 1, \"teto\": 3, \"gastos\": 3, \"governamental\": 1, \"pressionam\": 1, \"tubos\": 2, \"flexiveis\": 1, \"baker\": 1, \"hughes\": 1, \"botijao\": 2, \"relator\": 2, \"senado\": 3, \"propoe\": 1, \"usar\": 3, \"financiar\": 2, \"auxiliomenos\": 1, \"terca\": 8, \"consumo\": 2, \"decreta\": 1, \"divulguem\": 1, \"valores\": 2, \"tributos\": 1, \"lance\": 1, \"minimo\": 2, \"milhoes\": 21, \"rs\": 3, \"cria\": 5, \"comite\": 2, \"discutir\": 1, \"compensacoes\": 2, \"atapu\": 4, \"tomba\": 2, \"saida\": 5, \"sergio\": 3, \"moro\": 3, \"puxada\": 7, \"otimismo\": 15, \"presidente\": 15, \"trocar\": 2, \"meia\": 1, \"duzia\": 1, \"conselheiro\": 1, \"persegue\": 1, \"lucro\": 12, \"da\": 8, \"retorno\": 7, \"sociedade\": 1, \"pesquisa\": 1, \"economatica\": 1, \"b3sa3\": 1, \"vezes\": 1, \"2t21\": 1, \"policia\": 4, \"cumpre\": 2, \"mandados\": 2, \"pessoas\": 3, \"ligadas\": 3, \"monitorando\": 1, \"situacao\": 2, \"coronavirus\": 2, \"europa\": 3, \"familias\": 2, \"renda\": 2, \"reticente\": 1, \"anuncio\": 2, \"fusao\": 2, \"cair\": 6, \"reiteira\": 1, \"indicacao\": 6, \"acionistas\": 6, \"pedem\": 2, \"desista\": 1, \"ambiental\": 1, \"odebrecht\": 3, \"petroquimica\": 1, \"mycap\": 9, \"altera\": 3, \"papeis\": 4, \"blue\": 7, \"chips\": 7, \"animo\": 3, \"vacina\": 6, \"carrefour\": 3, \"bbas3\": 6, \"ouro\": 1, \"preto\": 1, \"rn\": 1, \"abdalla\": 1, \"filho\": 1, \"membro\": 1, \"sem\": 3, \"desclassifica\": 2, \"samsung\": 2, \"plataformas\": 7, \"desativar\": 2, \"termica\": 2, \"falhar\": 1, \"arrendamento\": 5, \"feriado\": 4, \"tecnologia\": 3, \"industria\": 3, \"indicadas\": 13, \"afunda\": 4, \"global\": 10, \"ecorodovias\": 2, \"ecor3\": 1, \"silva\": 8, \"indicado\": 1, \"opiniao\": 1, \"cvc\": 7, \"cvcb3\": 4, \"csan3\": 1, \"enjoei\": 1, \"enju3\": 1, \"reune\": 2, \"sexta\": 13, \"votar\": 3, \"apostar\": 3, \"hoje\": 3, \"gerar\": 3, \"algumas\": 1, \"escolhas\": 1, \"falar\": 5, \"valemenos\": 3, \"combate\": 2, \"quadrilha\": 1, \"rouba\": 1, \"ativa\": 6, \"cpi\": 1, \"estimativa\": 4, \"totvs\": 1, \"d1000\": 1, \"cury\": 1, \"sanb11\": 1, \"rumo\": 3, \"rail3\": 1, \"questionado\": 1, \"tcu\": 6, \"avalia\": 6, \"parana\": 5, \"atinge\": 4, \"nivel\": 2, \"inicio\": 4, \"fim\": 8, \"regime\": 1, \"partilha\": 2, \"satisfeita\": 1, \"resistir\": 1, \"onda\": 2, \"caixa\": 7, \"robusto\": 2, \"virando\": 1, \"fundamentos\": 1, \"sugerem\": 2, \"moeda\": 1, \"entra\": 7, \"completa\": 1, \"comeca\": 8, \"pocos\": 2, \"rasas\": 1, \"termina\": 1, \"renegociar\": 1, \"fechar\": 3, \"front\": 1, \"fechamento\": 2, \"omicron\": 5, \"aproximar\": 1, \"limitada\": 1, \"dado\": 2, \"holofotes\": 4, \"ganham\": 2, \"extra\": 2, \"guerra\": 1, \"ucrania\": 1, \"pondera\": 1, \"sete\": 3, \"depende\": 1, \"condicoes\": 1, \"prazo\": 8, \"dbo\": 2, \"dianteira\": 1, \"fontes\": 3, \"reves\": 1, \"diante\": 3, \"mista\": 1, \"tributaria\": 5, \"foco\": 6, \"smartfit\": 2, \"ipca\": 3, \"garantir\": 1, \"apagoes\": 1, \"respaldo\": 2, \"recursos\": 2, \"recuperados\": 1, \"demonstra\": 1, \"criterio\": 1, \"tecnico\": 1, \"emissao\": 2, \"reclame\": 1, \"posto\": 2, \"para\": 3, \"bba\": 1, \"barato\": 2, \"karoon\": 3, \"aprovacao\": 6, \"total\": 5, \"inscritas\": 1, \"linha\": 1, \"trump\": 2, \"ultrapassa\": 5, \"surpreendera\": 1, \"hidratado\": 2, \"industrias\": 1, \"no\": 2, \"rei\": 1, \"reage\": 7, \"freia\": 1, \"impeto\": 1, \"receitas\": 1, \"disparar\": 6, \"indica\": 5, \"anulacao\": 2, \"natal\": 1, \"dominam\": 1, \"fundos\": 3, \"bdrs\": 2, \"tirados\": 3, \"sair\": 1, \"termeletricas\": 2, \"metade\": 5, \"ticket\": 5, \"log\": 5, \"ideia\": 1, \"criar\": 2, \"fundo\": 9, \"pobres\": 1, \"emenda\": 1, \"semanas\": 2, \"por\": 2, \"estoques\": 3, \"menores\": 1, \"rally\": 1, \"monitora\": 1, \"alavanca\": 1, \"microsoft\": 1, \"setor\": 11, \"petrolifero\": 1, \"resiste\": 3, \"decisoes\": 2, \"bcs\": 1, \"warren\": 3, \"espaco\": 3, \"falas\": 2, \"liderando\": 3, \"capex\": 1, \"negocios\": 3, \"analise\": 2, \"proximo\": 3, \"publicado\": 1, \"materias\": 1, \"segurado\": 1, \"estatais\": 7, \"destacam\": 3, \"black\": 1, \"friday\": 1, \"descontos\": 2, \"dignos\": 1, \"promocao\": 1, \"valem\": 1, \"pena\": 1, \"faltou\": 1, \"atraiu\": 1, \"superior\": 1, \"reduzira\": 2, \"ingerencia\": 3, \"indicam\": 3, \"vespera\": 4, \"encerra\": 6, \"cotado\": 2, \"esclarecer\": 2, \"todas\": 1, \"intensifica\": 1, \"emergencial\": 5, \"puxa\": 5, \"ameaca\": 5, \"problema\": 1, \"desinvestimentos\": 5, \"concluidos\": 1, \"geraram\": 1, \"jbs\": 6, \"brasilagro\": 1, \"saem\": 3, \"comece\": 1, \"duas\": 12, \"levantar\": 2, \"discute\": 2, \"opcoes\": 8, \"aliviem\": 1, \"rebate\": 1, \"criticas\": 1, \"decepcao\": 2, \"chines\": 1, \"influencia\": 2, \"gestao\": 3, \"podem\": 12, \"trabalhista\": 2, \"ganha\": 7, \"vejas\": 1, \"junho\": 8, \"eneva\": 6, \"enev3\": 3, \"direito\": 2, \"preferencia\": 1, \"camada\": 1, \"o\": 8, \"represamento\": 2, \"colombia\": 2, \"regras\": 1, \"teletrabalho\": 1, \"administrativo\": 2, \"mudaria\": 1, \"glp\": 2, \"reportar\": 1, \"ultima\": 2, \"parcela\": 1, \"leniencia\": 4, \"firmado\": 1, \"technip\": 1, \"informacao\": 1, \"privilegiada\": 1, \"antecipar\": 1, \"batem\": 1, \"dar\": 2, \"adeus\": 1, \"derrubam\": 2, \"alimentam\": 1, \"duvidas\": 2, \"liberal\": 2, \"descola\": 4, \"parecer\": 2, \"015l\": 1, \"198l\": 1, \"interferiu\": 1, \"cara\": 5, \"mexe\": 2, \"liquidez\": 6, \"caso\": 1, \"insider\": 3, \"trading\": 1, \"derrota\": 1, \"parcial\": 3, \"coletiva\": 2, \"holanda\": 2, \"pts\": 2, \"proxima\": 4, \"opep\": 1, \"propostas\": 4, \"economicos\": 1, \"positivos\": 1, \"recomendadas\": 3, \"fraqueza\": 5, \"ficara\": 1, \"rentavel\": 1, \"acionista\": 1, \"substituem\": 1, \"vivara\": 1, \"necton\": 2, \"socopa\": 1, \"mesmos\": 2, \"empresario\": 1, \"german\": 1, \"efromovich\": 1, \"irmao\": 1, \"presos\": 1, \"payroll\": 1, \"superar\": 2, \"cairam\": 1, \"milhao\": 2, \"abril\": 7, \"mensais\": 1, \"aponta\": 7, \"iptl\": 1, \"argentina\": 2, \"pecom\": 1, \"manutencao\": 4, \"ventura\": 1, \"neutralizar\": 1, \"metas\": 2, \"paris\": 1, \"vontade\": 2, \"avaliar\": 1, \"equipe\": 2, \"economica\": 5, \"tese\": 1, \"00945litro\": 1, \"abicom\": 4, \"podera\": 2, \"estimam\": 1, \"alertam\": 1, \"efeitos\": 2, \"recorrentes\": 1, \"oceanpact\": 2, \"prestar\": 1, \"ancoragem\": 1, \"lapa\": 2, \"pagadoras\": 1, \"proximos\": 3, \"tres\": 5, \"concluir\": 1, \"negociacoes\": 3, \"socios\": 1, \"chineses\": 1, \"chacoalhar\": 1, \"bbdc4\": 1, \"numero\": 1, \"registros\": 1, \"patentes\": 1, \"inpi\": 1, \"yduqs\": 2, \"aes\": 1, \"tiete\": 1, \"coelce\": 1, \"reajuste\": 6, \"carona\": 2, \"powell\": 5, \"percepcao\": 2, \"alimenta\": 1, \"xp\": 13, \"rebaixa\": 1, \"golaco\": 1, \"eleger\": 2, \"roberto\": 2, \"batata\": 1, \"ficou\": 1, \"quente\": 1, \"meios\": 1, \"segurar\": 1, \"conter\": 2, \"zeina\": 1, \"latif\": 1, \"covid\": 5, \"bovespa\": 2, \"gestoras\": 1, \"veem\": 1, \"oportunidades\": 2, \"compram\": 1, \"servicos\": 2, \"junto\": 2, \"tira\": 2, \"conforto\": 1, \"peroa\": 1, \"espirito\": 2, \"santo\": 2, \"energia\": 8, \"lider\": 1, \"ministerio\": 2, \"notifica\": 1, \"abriu\": 1, \"mudanca\": 11, \"presenca\": 1, \"audiencia\": 3, \"recorrer\": 1, \"suspende\": 4, \"acelera\": 1, \"noticia\": 1, \"contrata\": 4, \"metros\": 1, \"cubicos\": 1, \"vencimentos\": 4, \"devera\": 2, \"bomba\": 2, \"ajudar\": 1, \"recebera\": 1, \"considerados\": 1, \"bons\": 3, \"recomendam\": 2, \"muita\": 1, \"sede\": 2, \"pote\": 1, \"usinas\": 6, \"apresentara\": 1, \"neste\": 5, \"mes\": 14, \"esvazia\": 1, \"protela\": 1, \"descubra\": 4, \"deixando\": 1, \"chinelo\": 1, \"confinamento\": 1, \"expectativas\": 3, \"rebalanceamento\": 1, \"conheca\": 1, \"apostas\": 2, \"incapacidade\": 1, \"tudo\": 1, \"piorar\": 2, \"white\": 2, \"martins\": 2, \"pauta\": 1, \"desconforto\": 2, \"amarga\": 1, \"derrete\": 1, \"maquina\": 4, \"distribuir\": 2, \"atrapalhar\": 1, \"diaria\": 1, \"aflicao\": 2, \"atualizacao\": 1, \"viram\": 2, \"pacotao\": 1, \"aproveitar\": 2, \"analisam\": 1, \"manifesta\": 2, \"autonomia\": 2, \"questiona\": 2, \"dificil\": 3, \"agradou\": 1, \"vinculantes\": 3, \"guide\": 7, \"atualiza\": 1, \"descaso\": 1, \"sujar\": 1, \"barra\": 2, \"cana\": 2, \"morte\": 1, \"subita\": 1, \"entressafra\": 1, \"longa\": 1, \"deixam\": 1, \"modo\": 1, \"colaborarem\": 1, \"mesmo\": 2, \"repasse\": 2, \"demore\": 1, \"pega\": 1, \"momento\": 2, \"oscilacao\": 1, \"locais\": 3, \"duro\": 1, \"leva\": 4, \"estabilidade\": 3, \"cpmf\": 1, \"preocupa\": 3, \"shell\": 3, \"prepara\": 1, \"proteger\": 1, \"entrou\": 2, \"apoio\": 7, \"curta\": 2, \"fusoes\": 2, \"crescem\": 2, \"gravidade\": 1, \"noticiados\": 1, \"incorretos\": 1, \"define\": 2, \"especificacoes\": 1, \"verde\": 6, \"bateria\": 4, \"pagamento\": 5, \"equinor\": 2, \"extraordinarios\": 1, \"barrar\": 1, \"toro\": 2, \"dinheiro\": 3, \"extracao\": 2, \"embalado\": 1, \"reitera\": 2, \"detalhes\": 1, \"julgada\": 1, \"plenario\": 3, \"fica\": 6, \"incerteza\": 2, \"fitch\": 2, \"royalties\": 2, \"six\": 1, \"zaga\": 1, \"jogadores\": 1, \"selecao\": 5, \"sobem\": 6, \"aprovam\": 2, \"destituicao\": 1, \"tucano\": 1, \"zerado\": 1, \"camil\": 1, \"favoravel\": 6, \"voltara\": 1, \"vencimento\": 3, \"abiove\": 1, \"quebrar\": 1, \"produtores\": 1, \"biodiesel\": 6, \"escolhe\": 2, \"bank\": 4, \"of\": 4, \"america\": 6, \"citi\": 1, \"liderar\": 1, \"trabalhistas\": 1, \"belga\": 1, \"fluxys\": 2, \"gasoduto\": 2, \"boliviamenos\": 1, \"acordos\": 1, \"sobemenos\": 1, \"emenos\": 1, \"desce\": 2, \"copel\": 1, \"leiloes\": 2, \"foz\": 3, \"areia\": 1, \"tempo\": 1, \"prorroga\": 5, \"vallourec\": 1, \"fornecimento\": 2, \"gaslocal\": 1, \"wege3\": 1, \"bsbios\": 2, \"prazos\": 1, \"oasis\": 1, \"contido\": 1, \"troca\": 14, \"klabin\": 5, \"via\": 8, \"eztec\": 2, \"daniel\": 3, \"barbosa\": 3, \"vamos\": 2, \"cacar\": 1, \"tubaroes\": 1, \"petr\": 1, \"open\": 1, \"interest\": 1, \"mapa\": 1, \"mina\": 1, \"conta\": 3, \"secretario\": 2, \"produzir\": 1, \"carbono\": 2, \"marra\": 1, \"cientista\": 1, \"petroleiro\": 1, \"consegue\": 1, \"reintegracao\": 1, \"posse\": 2, \"terreno\": 2, \"itaguai\": 1, \"prossegue\": 1, \"provisao\": 1, \"remunerar\": 1, \"cupula\": 1, \"variavel\": 1, \"obtido\": 1, \"realiza\": 7, \"parada\": 5, \"programada\": 2, \"cubatao\": 1, \"assinam\": 3, \"afretamento\": 1, \"embarcacao\": 1, \"prestacao\": 1, \"rov\": 1, \"domesticos\": 1, \"futura\": 4, \"guiado\": 2, \"assumir\": 2, \"amazonas\": 3, \"pior\": 3, \"passou\": 1, \"bbi\": 3, \"exmenos\": 5, \"sbm\": 3, \"envolvido\": 1, \"paga\": 5, \"reino\": 1, \"unido\": 1, \"impulsionar\": 1, \"virar\": 5, \"corporacao\": 1, \"capitalizacao\": 1, \"condenada\": 1, \"indenizar\": 1, \"iesa\": 1, \"compass\": 3, \"anunciam\": 1, \"paralisacao\": 1, \"treasuries\": 2, \"cena\": 10, \"corporativa\": 3, \"quedas\": 5, \"arezzo\": 2, \"arzz3\": 2, \"anima\": 1, \"anim3\": 1, \"sonhos\": 1, \"realidade\": 1, \"qualificada\": 1, \"garantem\": 1, \"turbulencias\": 1, \"politicas\": 1, \"processamento\": 2, \"dividendo\": 2, \"muito\": 1, \"fixa\": 1, \"papel\": 3, \"favoritas\": 2, \"humilharam\": 1, \"impostos\": 3, \"escala\": 2, \"cyrela\": 2, \"reforcar\": 1, \"rendeu\": 2, \"explicar\": 1, \"acelerar\": 2, \"retirada\": 1, \"estimulos\": 2, \"indicar\": 1, \"sustentam\": 1, \"chamar\": 1, \"manterao\": 2, \"simbolo\": 1, \"bpac11\": 1, \"movimentam\": 1, \"resiliencia\": 2, \"dois\": 1, \"motivos\": 3, \"denuncia\": 4, \"prejuizo\": 2, \"aguentar\": 1, \"carregada\": 1, \"novos\": 3, \"fazendo\": 1, \"fixacoes\": 1, \"externas\": 1, \"acertadas\": 1, \"a\": 4, \"colo\": 1, \"peso\": 4, \"marlim\": 4, \"disputa\": 6, \"outros\": 1, \"taxa\": 1, \"aliviar\": 2, \"impulso\": 2, \"responde\": 1, \"declaracoes\": 3, \"estrangeiras\": 1, \"levar\": 1, \"areas\": 3, \"wood\": 2, \"mackenzie\": 1, \"somaram\": 1, \"bofa\": 5, \"ceu\": 1, \"claro\": 1, \"desconto\": 2, \"oportunidade\": 1, \"continua\": 1, \"comunica\": 1, \"rlam\": 7, \"mubadala\": 3, \"colocar\": 1, \"ponto\": 2, \"final\": 2, \"litigio\": 1, \"frustra\": 1, \"nuinvest\": 1, \"retornos\": 2, \"fragilizado\": 1, \"petromais\": 1, \"alagoas\": 1, \"relatorios\": 1, \"aprovou\": 1, \"juiz\": 1, \"elet6\": 1, \"lei\": 2, \"votada\": 1, \"senadores\": 1, \"puxar\": 1, \"desafio\": 1, \"desestatizacao\": 1, \"politicomenos\": 3, \"renegociam\": 2, \"vinci\": 1, \"partners\": 1, \"parques\": 1, \"eolicos\": 1, \"oito\": 4, \"agencia\": 1, \"petroleira\": 2, \"frente\": 1, \"governanca\": 3, \"conformidade\": 1, \"parte\": 2, \"nacional\": 2, \"terceiro\": 2, \"agrada\": 1, \"polemica\": 1, \"sistema\": 1, \"precificacao\": 1, \"saiu\": 1, \"tempestade\": 1, \"sol\": 1, \"brilhando\": 1, \"retorna\": 1, \"informa\": 4, \"criacao\": 1, \"gerencia\": 2, \"executiva\": 1, \"climatica\": 2, \"latinas\": 1, \"dobradinha\": 1, \"defesa\": 1, \"deputados\": 3, \"divergem\": 1, \"unifica\": 1, \"icms\": 8, \"jazidas\": 1, \"alem\": 3, \"milhas\": 2, \"surpreendente\": 2, \"discuta\": 1, \"paridade\": 2, \"mantida\": 1, \"pressionara\": 1, \"banrisul\": 1, \"smiles\": 3, \"importante\": 1, \"julga\": 1, \"improcedente\": 1, \"questionava\": 1, \"pagseguro\": 1, \"estreiam\": 2, \"sucumbe\": 1, \"conversar\": 1, \"acendem\": 2, \"sabado\": 1, \"sergipe\": 3, \"impulsionada\": 1, \"doa\": 1, \"micro\": 1, \"hospitais\": 1, \"alcanca\": 2, \"oeste\": 1, \"alturas\": 1, \"jbss3\": 2, \"beneficiar\": 1, \"3t21\": 1, \"orcamentaria\": 1, \"pondo\": 1, \"vantagem\": 1, \"traz\": 3, \"bater\": 2, \"liquigas\": 3, \"restricoes\": 2, \"benndorf\": 1, \"sinqia\": 2, \"encarar\": 1, \"humilhar\": 1, \"enbridge\": 1, \"eig\": 1, \"fazem\": 2, \"tbg\": 2, \"dividas\": 2, \"rentaveis\": 1, \"americas\": 1, \"buscar\": 2, \"alinhamento\": 1, \"anual\": 1, \"financeiro\": 1, \"alcancar\": 1, \"smls3\": 1, \"alto\": 1, \"confianca\": 1, \"praticas\": 1, \"anticompetitivas\": 1, \"querosene\": 1, \"afirmar\": 1, \"respeito\": 2, \"tocar\": 1, \"porto\": 4, \"seguro\": 1, \"surpresas\": 1, \"negativas\": 1, \"alerta\": 4, \"mack\": 1, \"direto\": 2, \"titubeia\": 1, \"convoca\": 1, \"membros\": 1, \"felipe\": 2, \"miranda\": 2, \"banho\": 1, \"sangue\": 1, \"cinco\": 2, \"bala\": 1, \"nomes\": 1, \"crava\": 1, \"latina\": 2, \"rentabilidade\": 1, \"brasileiras\": 7, \"dara\": 1, \"sustenta\": 5, \"lavagem\": 2, \"instituto\": 1, \"supercomputador\": 1, \"operacionais\": 1, \"chama\": 1, \"monstrengo\": 1, \"vvar3\": 4, \"mmx\": 1, \"mmxm3\": 1, \"dias\": 4, \"ativar\": 1, \"gatilho\": 1, \"entenda\": 3, \"flerta\": 6, \"suzano\": 2, \"substituicoes\": 1, \"tire\": 1, \"intervir\": 1, \"drama\": 1, \"timida\": 1, \"brasilcom\": 1, \"temporaria\": 1, \"acomoda\": 1, \"acrescentar\": 1, \"quais\": 3, \"queridinhas\": 1, \"ranking\": 2, \"importadores\": 2, \"apura\": 1, \"demissao\": 1, \"gerente\": 2, \"rh\": 2, \"suspeito\": 1, \"adrs\": 2, \"sancao\": 1, \"orcamento\": 3, \"quebra\": 2, \"barreira\": 1, \"forca\": 3, \"concessao\": 3, \"remanso\": 1, \"petroreconcavo\": 2, \"pelo\": 1, \"acrescimo\": 1, \"previsto\": 1, \"eficiencia\": 1, \"duvida\": 1, \"mourao\": 3, \"poderia\": 1, \"flutuacoes\": 1, \"petr3\": 1, \"justo\": 1, \"colaboradores\": 1, \"desligados\": 1, \"ggbr4\": 1, \"mrfg3\": 2, \"inadmissivel\": 2, \"mudar\": 2, \"muda\": 2, \"cronograma\": 1, \"mexilhao\": 1, \"favorece\": 1, \"eletrico\": 1, \"trocas\": 6, \"ajusta\": 2, \"atrasando\": 1, \"furo\": 1, \"dream\": 1, \"team\": 1, \"gravita\": 1, \"torno\": 1, \"ata\": 7, \"tende\": 1, \"executivo\": 4, \"caro\": 2, \"va\": 1, \"enche\": 1, \"tanque\": 1, \"distribuicao\": 1, \"conforme\": 2, \"desempenho\": 3, \"escolas\": 1, \"importar\": 4, \"bolivia\": 2, \"sentenca\": 2, \"arbitragem\": 4, \"cuidado\": 1, \"refletem\": 1, \"atual\": 3, \"remove\": 1, \"barre\": 1, \"subsidiarias\": 2, \"atraente\": 1, \"subiram\": 1, \"preferidas\": 3, \"perfura\": 2, \"profundo\": 2, \"historia\": 2, \"seguira\": 1, \"desalavancagem\": 1, \"concorrentes\": 2, \"obn\": 1, \"parque\": 1, \"baleias\": 1, \"assinou\": 1, \"tcc\": 1, \"fatias\": 1, \"antecipa\": 2, \"comentario\": 1, \"planner\": 1, \"encosta\": 1, \"pague\": 1, \"lidar\": 1, \"energetica\": 1, \"ggbr3\": 1, \"smenos\": 3, \"beira\": 1, \"novidades\": 4, \"recuperando\": 1, \"contramao\": 4, \"negativa\": 2, \"declarar\": 1, \"instituicoes\": 2, \"desaba\": 5, \"boa\": 3, \"vista\": 4, \"redondo\": 1, \"mostrar\": 1, \"internas\": 1, \"feita\": 1, \"paradas\": 1, \"mistura\": 2, \"elevam\": 3, \"importacoes\": 1, \"stonex\": 1, \"movida\": 4, \"excluida\": 1, \"telebras\": 1, \"fibras\": 1, \"opticas\": 1, \"favorita\": 3, \"top\": 2, \"feriados\": 2, \"manifestacoes\": 2, \"consorcio\": 2, \"libra\": 1, \"devolve\": 1, \"area\": 3, \"sudeste\": 1, \"baixo\": 4, \"potencial\": 2, \"exclusivo\": 1, \"caem\": 4, \"vem\": 3, \"nada\": 3, \"mudou\": 1, \"altos\": 2, \"reunioes\": 1, \"cyre3\": 1, \"dentro\": 1, \"escritorio\": 1, \"londres\": 1, \"despesas\": 1, \"corporativas\": 2, \"impossivel\": 1, \"panvel\": 1, \"neoenergia\": 2, \"saiba\": 1, \"investir\": 11, \"nelas\": 1, \"aceita\": 2, \"maersk\": 1, \"adota\": 1, \"vies\": 1, \"pesos\": 1, \"ser\": 2, \"educacional\": 1, \"seer3\": 1, \"tims3\": 1, \"discriminatoria\": 1, \"taxacao\": 2, \"excelerate\": 2, \"b2w\": 2, \"locaweb\": 1, \"ajudado\": 3, \"expandir\": 1, \"vizinha\": 1, \"guiana\": 1, \"transformar\": 1, \"trava\": 1, \"problematica\": 1, \"inedito\": 2, \"gw\": 1, \"potencia\": 1, \"desagio\": 1, \"concessoes\": 2, \"reduc\": 1, \"apagao\": 1, \"reve\": 1, \"planeja\": 5, \"deixar\": 2, \"jhsf\": 1, \"recuar\": 1, \"inscricao\": 1, \"preocupacao\": 2, \"contas\": 1, \"publicas\": 1, \"equipes\": 1, \"administrativas\": 1, \"escritorios\": 1, \"adia\": 1, \"mero\": 2, \"atraso\": 1, \"cheio\": 2, \"qualicorp\": 3, \"arrecada\": 2, \"fariam\": 1, \"retirar\": 1, \"fatiar\": 1, \"absurdo\": 2, \"baixar\": 2, \"preparam\": 1, \"arrecadara\": 1, \"pago\": 1, \"reduziu\": 1, \"transformador\": 1, \"quinzena\": 1, \"cortar\": 2, \"olho\": 5, \"interna\": 1, \"pdg\": 1, \"recuam\": 1, \"testes\": 1, \"r5\": 1, \"rj\": 2, \"sp\": 1, \"liderada\": 1, \"exercicio\": 1, \"imposto\": 1, \"aprovado\": 1, \"cae\": 2, \"subsidiar\": 2, \"voo\": 1, \"embr3\": 1, \"timaco\": 1, \"golear\": 1, \"irani\": 1, \"derretem\": 1, \"zerar\": 1, \"virou\": 2, \"moda\": 1, \"pis\": 1, \"cofins\": 1, \"pagos\": 1, \"swaps\": 1, \"real\": 1, \"teme\": 1, \"projetos\": 1, \"socioambientais\": 1, \"eolica\": 1, \"offshore\": 4, \"brazil\": 1, \"bombas\": 1, \"saudavel\": 1, \"isso\": 1, \"montezano\": 2, \"extensao\": 1, \"intencao\": 1, \"baque\": 1, \"iof\": 1, \"lockdowns\": 1, \"matadores\": 1, \"cobra\": 1, \"mulheres\": 1, \"poderosas\": 1, \"mundo\": 1, \"orbita\": 1, \"indenizacoes\": 1, \"aumentam\": 2, \"subindo\": 2, \"st\": 2, \"limitam\": 2, \"impulsiona\": 1, \"mineracao\": 3, \"siderurgia\": 3, \"guia\": 1, \"alinhado\": 1, \"termo\": 2, \"033litro\": 1, \"teste\": 1, \"definitiva\": 1, \"renovacao\": 1, \"longe\": 2, \"mau\": 1, \"humor\": 2, \"conversas\": 1, \"reabre\": 1, \"obtem\": 1, \"sobek\": 2, \"renegocia\": 1, \"eletricidade\": 1, \"amapa\": 1, \"suportes\": 1, \"mosaico\": 1, \"liga\": 1, \"atrasos\": 1, \"planos\": 2, \"inclusao\": 1, \"coworking\": 1, \"sobrepoe\": 1, \"promessa\": 2, \"decepciona\": 1, \"retomara\": 1, \"capacidade\": 2, \"araucaria\": 2, \"volatilidade\": 4, \"revoga\": 1, \"resolucao\": 1, \"saude\": 4, \"prejudicadas\": 1, \"prisao\": 1, \"acusados\": 1, \"furtar\": 1, \"minimas\": 4, \"ver\": 3, \"financeira\": 1, \"restaurada\": 1, \"acu\": 1, \"atende\": 1, \"interesses\": 1, \"alguns\": 1, \"eficiente\": 2, \"dobro\": 1, \"protestos\": 2, \"bloqueiam\": 2, \"estradas\": 3, \"portos\": 1, \"funcionam\": 1, \"normalmente\": 1, \"flertar\": 1, \"liquido\": 1, \"1t21\": 1, \"trabalha\": 1, \"definir\": 1, \"abev3\": 1, \"domestica\": 1, \"deixa\": 1, \"investidor\": 4, \"defensiva\": 1, \"linhas\": 3, \"credito\": 3, \"estabilizacao\": 2, \"papamenos\": 1, \"futuras\": 1, \"precisa\": 3, \"afetar\": 1, \"acontecer\": 1, \"telecomunicacoes\": 1, \"rent3\": 1, \"biocombustiveis\": 1, \"chave\": 1, \"descarbonizacao\": 1, \"ofusca\": 3, \"esclarece\": 1, \"senador\": 2, \"contestar\": 1, \"adere\": 1, \"aperto\": 1, \"martinho\": 1, \"firma\": 2, \"compromisso\": 1, \"limitar\": 1, \"taxar\": 2, \"sofrer\": 1, \"ferbasa\": 1, \"agro\": 1, \"gosto\": 1, \"energisa\": 1, \"integra\": 1, \"operacional\": 1, \"cultivo\": 1, \"subira\": 3, \"pf\": 1, \"supostas\": 1, \"fraudes\": 1, \"operacoes\": 1, \"ferreira\": 2, \"desaceleracao\": 1, \"populismo\": 1, \"albuquerque\": 1, \"vs\": 1, \"operador\": 2, \"investigado\": 1, \"ganhou\": 1, \"comunicado\": 1, \"morna\": 1, \"cnn\": 1, \"acusam\": 1, \"informacoes\": 1, \"privilegiadas\": 1, \"acionam\": 1, \"brdt3\": 5, \"hering\": 2, \"hgtx3\": 1, \"moodys\": 3, \"sinuca\": 1, \"bico\": 1, \"seguidas\": 2, \"track\": 1, \"field\": 1, \"desrespeito\": 1, \"isolamento\": 1, \"conexoes\": 1, \"inovacao\": 1, \"cima\": 1, \"guararapes\": 1, \"natura\": 2, \"resposta\": 1, \"atrai\": 1, \"detentores\": 1, \"descolado\": 1, \"subvalorizadas\": 1, \"acirrada\": 1, \"pesar\": 1, \"logo\": 1, \"amanha\": 1, \"cascudas\": 1, \"escaladas\": 1, \"chegar\": 1, \"esqueca\": 1, \"reorganizada\": 1, \"descarta\": 1, \"ipos\": 1, \"comentam\": 1, \"comando\": 3, \"rating\": 2, \"ba2\": 1, \"ba1\": 1, \"teremos\": 1, \"sim\": 1, \"sugeridas\": 2, \"governador\": 1, \"negociar\": 1, \"metrorio\": 1, \"assumida\": 1, \"toma\": 1, \"lugar\": 1, \"invepar\": 1, \"totalenergies\": 2, \"considera\": 1, \"instavel\": 1, \"minerva\": 3, \"dutos\": 2, \"proprios\": 1, \"engie\": 1, \"crescimento\": 1, \"acelerado\": 1, \"teleconferencia\": 1, \"unica\": 2, \"responsavel\": 1, \"enauta\": 1, \"efeito\": 1, \"contamina\": 1, \"testa\": 2, \"afeta\": 1, \"bh\": 1, \"ruma\": 1, \"contraria\": 1, \"desmotiva\": 1, \"compras\": 2, \"consorcios\": 1, \"escolhidos\": 1, \"aprovada\": 1, \"prejuizos\": 1, \"par\": 1, \"transportadoras\": 1, \"apoiam\": 1, \"chamada\": 1, \"diretores\": 1, \"lentidao\": 2, \"continuara\": 1, \"elevada\": 1, \"sossego\": 1, \"shoppings\": 1, \"ai\": 1, \"analisa\": 1, \"sachs\": 1, \"maximo\": 1, \"pacheco\": 1, \"responsaveis\": 1, \"discussao\": 1, \"vivt3\": 1, \"francesa\": 1, \"operadora\": 1, \"estabelece\": 1, \"neutro\": 1, \"acompanha\": 3, \"tendencia\": 2, \"holofote\": 1, \"conserva\": 1, \"estabilizou\": 1, \"equilibra\": 1, \"querem\": 1, \"taticas\": 1, \"referencia\": 1, \"sequencias\": 1, \"podio\": 1, \"privatizacoes\": 1, \"capitais\": 1, \"desconfianca\": 1, \"perdem\": 1, \"status\": 1, \"parceiras\": 1, \"conceito\": 1, \"bmmenos\": 1, \"cmenos\": 1, \"condensado\": 1, \"elogia\": 1, \"fixo\": 1, \"ideal\": 2, \"fibra\": 1, \"optica\": 1, \"parente\": 1, \"alvos\": 1, \"correcao\": 1, \"tenho\": 1, \"controlam\": 1, \"resistem\": 1, \"envio\": 1, \"compromissadas\": 1, \"impactos\": 1, \"diminuir\": 1, \"perfurar\": 1, \"primeiro\": 1, \"margem\": 1, \"equatorial\": 1, \"multas\": 1, \"ambientais\": 1, \"restante\": 1, \"nts\": 1, \"brookfield\": 1, \"itausa\": 2, \"cacada\": 1, \"operou\": 1, \"internacionais\": 2, \"atrasou\": 1, \"tumulto\": 1, \"reavaliam\": 1, \"exposicao\": 1, \"emergentes\": 2, \"turma\": 1, \"arquiva\": 1, \"vital\": 2, \"rego\": 2, \"getnet\": 1, \"estima\": 1, \"critica\": 2, \"monopolio\": 3, \"entrada\": 2, \"telecom\": 1, \"italia\": 1, \"diferenca\": 1, \"opinioes\": 1, \"frigorificos\": 1, \"preciso\": 1, \"estudo\": 1, \"analisar\": 1, \"cabe\": 1, \"movi3\": 2, \"preparemmenos\": 1, \"detalhamento\": 1, \"escorrega\": 1, \"rever\": 1, \"inovadora\": 1, \"eleito\": 1, \"vicemenos\": 1, \"omega\": 1, \"tensoes\": 1, \"reverte\": 3, \"efetivo\": 1, \"garante\": 2, \"segura\": 1, \"zero\": 1, \"necessidade\": 1, \"correios\": 1, \"tornar\": 1, \"irrelevantes\": 1, \"reafirma\": 3, \"ajustar\": 1, \"descolando\": 1, \"cobram\": 1, \"parceiros\": 1, \"joga\": 1, \"valorizacao\": 1, \"demite\": 1, \"claudio\": 1, \"costa\": 1, \"terrestre\": 1, \"proibir\": 1, \"cobrem\": 1, \"bandeira\": 1, \"luz\": 2, \"boom\": 1, \"puxados\": 1, \"moderada\": 1, \"represados\": 1, \"cumprira\": 1, \"advogadamenos\": 1, \"eventual\": 1, \"inaugura\": 2, \"centro\": 1, \"ia\": 1, \"analytics\": 1, \"ultrapassar\": 1, \"cash3\": 1, \"destacar\": 1, \"sinaliza\": 2, \"indicados\": 1, \"pressionado\": 2, \"acerto\": 1, \"excedente\": 1, \"mpmenos\": 1, \"do\": 1, \"piso\": 1, \"descontrole\": 1, \"tolerar\": 1, \"atitude\": 1, \"precisamos\": 1, \"receberao\": 1, \"compensar\": 1, \"influenciado\": 1, \"tregua\": 2, \"apertada\": 1, \"investira\": 2, \"taurus\": 1, \"tasa4\": 1, \"cia\": 1, \"insiste\": 1, \"baita\": 1, \"exagero\": 1, \"decola\": 1, \"combinado\": 1, \"programas\": 1, \"culturais\": 1, \"essar\": 1, \"ultra\": 1, \"avaliam\": 1, \"chefe\": 1, \"estrategia\": 1, \"mandato\": 1, \"consolidaria\": 1, \"posicao\": 1, \"estica\": 1, \"casa\": 1, \"vitol\": 1, \"pagadora\": 1, \"tratamento\": 1, \"azulao\": 1, \"esta\": 2, \"crescendo\": 1, \"parar\": 1, \"geram\": 1, \"levantamento\": 2, \"agitado\": 1, \"notredame\": 1, \"gndi3\": 1, \"reformas\": 1, \"alternativas\": 1, \"xisto\": 1, \"ensaio\": 1, \"mantido\": 1, \"pressionar\": 1, \"ifood\": 1, \"rdor3\": 1, \"rescaldo\": 1, \"limita\": 1, \"determina\": 1, \"siga\": 1, \"previ\": 1, \"derrocada\": 2, \"endividamento\": 1, \"pleito\": 1, \"reu\": 1, \"corrupcao\": 1, \"saldo\": 1, \"registrados\": 1, \"neoe3\": 1, \"demais\": 1, \"ignorar\": 1, \"cobertura\": 1, \"romi\": 2, \"azeda\": 1, \"dispersa\": 1, \"movimento\": 2, \"postura\": 1, \"ambiciosa\": 1, \"desinvestimento\": 1, \"comenta\": 1, \"judicial\": 1, \"externa\": 1, \"estreias\": 1, \"liderado\": 1, \"impasse\": 1, \"copagaz\": 2, \"gracas\": 1, \"bruto\": 1, \"especulacoes\": 1, \"agentes\": 1, \"defensivas\": 1, \"centrais\": 1, \"declaram\": 1, \"facil\": 1, \"terrivel\": 1, \"refuta\": 1, \"rota\": 1, \"lancar\": 1, \"presa\": 1, \"passado\": 1, \"discutira\": 1, \"comentarios\": 1, \"exerce\": 1, \"fracos\": 1, \"ugpa3\": 1, \"reduzem\": 1, \"deslocado\": 1, \"ocyan\": 1, \"cimentar\": 1, \"pacote\": 2, \"retomar\": 1, \"chumbo\": 1, \"grosso\": 1, \"premio\": 1, \"estoque\": 1, \"estimulo\": 1, \"formigueiro\": 1, \"recompensa\": 1, \"everest\": 1, \"fechara\": 1, \"graos\": 1, \"usda\": 1, \"soma3\": 1, \"coprocessado\": 1, \"conteudo\": 1, \"renovavel\": 2, \"hype3\": 1, \"apagando\": 1, \"modulo\": 1, \"sazonal\": 1, \"ignora\": 1, \"enxurrada\": 1, \"zera\": 1, \"piscofins\": 1, \"csll\": 1, \"financeiras\": 1, \"minas\": 1, \"gerais\": 1, \"grevista\": 1, \"eventos\": 1, \"monitorar\": 1, \"curto\": 1, \"ultimo\": 1, \"cargo\": 2, \"endossando\": 1, \"carnaval\": 1, \"fornecedores\": 1, \"tributacao\": 1, \"explosao\": 1, \"riscomenos\": 1, \"principio\": 1, \"incendio\": 1, \"paralisa\": 1, \"conhecimento\": 1, \"precifica\": 1, \"liquidacao\": 1, \"asseguram\": 1, \"ataques\": 1, \"deterioracao\": 1, \"anapetro\": 1, \"investigue\": 1, \"sensiveis\": 1, \"acompanhar\": 1, \"transpetro\": 1, \"gratuito\": 1, \"denuncias\": 1, \"furto\": 1, \"chinesa\": 1, \"calculo\": 1, \"sai\": 1, \"prometem\": 1, \"monetaria\": 1, \"entidades\": 1, \"enviam\": 1, \"manifesto\": 1, \"pedindo\": 1, \"ppi\": 1, \"finalmente\": 1, \"decolar\": 1, \"general\": 1, \"redeas\": 1, \"cansou\": 1, \"prova\": 1, \"turbulencia\": 1, \"beneficiada\": 1, \"aguarda\": 1, \"investe\": 1, \"estrategias\": 1, \"discutida\": 1, \"fup\": 1, \"precosmenos\": 1, \"reclamacao\": 1, \"stanley\": 1, \"corta\": 2, \"negociacao\": 2, \"litros\": 1, \"abrira\": 1, \"frota\": 1, \"sondas\": 1, \"intensificar\": 1, \"exploracao\": 1, \"contagios\": 1, \"avancam\": 1, \"toda\": 1, \"indenizacao\": 1, \"absurdos\": 1, \"causando\": 1, \"otimo\": 1, \"travar\": 1, \"atencoes\": 1, \"fbcf\": 1, \"caiu\": 1, \"inviavel\": 1, \"toca\": 1, \"dividem\": 1, \"colabora\": 1, \"rodeios\": 1, \"falam\": 1, \"credibilidade\": 1, \"qual3\": 1, \"andrea\": 1, \"marques\": 1, \"almeida\": 1, \"mulher\": 1, \"afirmam\": 1, \"reacao\": 1, \"es\": 1, \"atentos\": 1, \"cotacao\": 1, \"reagem\": 1, \"variacao\": 1, \"reftop\": 1, \"wilson\": 1, \"junior\": 1, \"grafica\": 2, \"bunker\": 1, \"habilita\": 1, \"petroleiras\": 1, \"desfecho\": 1, \"lote\": 1, \"saber\": 1, \"liberdade\": 1, \"termeletrica\": 1, \"vasculhamos\": 1, \"trazer\": 1, \"marketweight\": 1, \"subsea\": 1, \"ilude\": 1, \"brasileiros\": 1, \"mme\": 1, \"precisam\": 1, \"gigantes\": 1, \"nenhuma\": 1, \"incluem\": 1, \"apostando\": 1, \"colaborando\": 1, \"hygo\": 1, \"suspensa\": 1, \"citacao\": 1, \"surto\": 2, \"levado\": 1, \"reajustou\": 1, \"ruidos\": 1, \"longo\": 1, \"semestre\": 1, \"acha\": 1, \"indicios\": 1, \"aviso\": 1, \"fux\": 1, \"havia\": 1, \"liberado\": 1, \"ise\": 1, \"sustentabilidade\": 1, \"retira\": 1, \"estranhar\": 1, \"promete\": 2, \"suave\": 1, \"joaquim\": 1, \"oxigenio\": 1, \"medicinal\": 1, \"repaginada\": 1, \"topo\": 1, \"despencar\": 1, \"cada\": 1, \"evidentes\": 1, \"contratou\": 1, \"fluminenses\": 1, \"maia\": 1, \"acusa\": 1, \"manipulacao\": 1, \"vota\": 1, \"placar\": 1, \"ambito\": 1, \"enfrenta\": 1, \"resistencia\": 1, \"apetite\": 1, \"continuar\": 1, \"ceder\": 1, \"aproveitam\": 1, \"superam\": 1, \"brasileira\": 1}", "word_docs": "{\"coletivo\": 1, \"trabalho\": 2, \"aprova\": 17, \"acordo\": 21, \"sindicato\": 2, \"petr4\": 284, \"petrobras\": 763, \"patina\": 1, \"mil\": 68, \"num\": 655, \"manter\": 5, \"pontos\": 81, \"dispara\": 32, \"embraer\": 8, \"ibovespa\": 514, \"confirma\": 7, \"rrrp3\": 6, \"urucu\": 5, \"interesse\": 2, \"3r\": 15, \"vender\": 14, \"mexico\": 3, \"pretende\": 3, \"golfo\": 2, \"cento\": 280, \"fatia\": 20, \"detida\": 1, \"empresa\": 15, \"sal\": 16, \"premenos\": 20, \"oferta\": 23, \"governo\": 17, \"rodada\": 12, \"permanente\": 3, \"blocos\": 5, \"petroleo\": 82, \"permite\": 2, \"medidas\": 2, \"avaliando\": 1, \"mercado\": 43, \"pesam\": 3, \"ainda\": 25, \"tributarias\": 1, \"recua\": 65, \"bancos\": 30, \"acoes\": 137, \"fortes\": 3, \"vira\": 7, \"disparam\": 7, \"foguetinho\": 1, \"resultados\": 8, \"ny\": 26, \"positiva\": 8, \"vale\": 62, \"abertura\": 18, \"sobe\": 94, \"confira\": 4, \"btg\": 26, \"janeiro\": 20, \"carteira\": 80, \"mudancas\": 6, \"recomendada\": 34, \"alteracoes\": 3, \"faz\": 15, \"societaria\": 1, \"americanas\": 6, \"queda\": 103, \"lojas\": 8, \"abre\": 35, \"lame4\": 2, \"reorganizacao\": 1, \"bolsonaro\": 57, \"diz\": 164, \"mostram\": 1, \"lula\": 9, \"pode\": 40, \"aumentos\": 2, \"combustiveis\": 40, \"fiscal\": 22, \"preocupacoes\": 3, \"risco\": 21, \"alivio\": 6, \"setembro\": 14, \"desde\": 26, \"vez\": 8, \"fecha\": 156, \"acima\": 13, \"alta\": 169, \"historico\": 3, \"perto\": 4, \"recorde\": 22, \"anos\": 4, \"ve\": 24, \"vale3\": 14, \"divida\": 8, \"crescer\": 3, \"operar\": 14, \"principais\": 13, \"noticias\": 15, \"bolsa\": 23, \"nesta\": 26, \"veja\": 39, \"segunda\": 7, \"programa\": 7, \"distribuidora\": 19, \"br\": 25, \"bilhao\": 4, \"recompra\": 9, \"cnttl\": 1, \"esmola\": 1, \"auxilio\": 3, \"cntrc\": 1, \"comparam\": 1, \"caminhoneiros\": 16, \"criticam\": 1, \"goldman\": 3, \"dividendos\": 44, \"bi\": 28, \"pagar\": 10, \"alvo\": 12, \"eleva\": 34, \"precomenos\": 7, \"animadores\": 1, \"contratos\": 9, \"m\": 1, \"assina\": 11, \"transporte\": 5, \"gasdia\": 1, \"tag\": 5, \"mi\": 9, \"leste\": 4, \"vinculante\": 11, \"albacora\": 10, \"fase\": 15, \"naomenos\": 3, \"inicia\": 21, \"ampliar\": 2, \"gasodutos\": 3, \"mapeamento\": 1, \"malha\": 1, \"interessados\": 2, \"apos\": 112, \"reforma\": 9, \"aprovar\": 3, \"maiores\": 12, \"camara\": 11, \"pressoes\": 6, \"ir\": 3, \"magazine\": 24, \"luiza\": 24, \"busca\": 14, \"seguida\": 8, \"avancando\": 1, \"patinho\": 2, \"ante\": 5, \"pares\": 1, \"intervencao\": 4, \"estatal\": 13, \"feio\": 2, \"elet3\": 7, \"atento\": 5, \"mp\": 3, \"eletrobras\": 14, \"cenario\": 7, \"leve\": 14, \"externo\": 9, \"petros\": 4, \"aposentados\": 1, \"justica\": 9, \"condena\": 1, \"ressarcir\": 1, \"baseada\": 2, \"novo\": 24, \"seleciona\": 3, \"legal\": 2, \"startups\": 8, \"marco\": 21, \"refinarias\": 35, \"stf\": 14, \"venda\": 68, \"voto\": 1, \"lewandowski\": 2, \"ministro\": 6, \"contra\": 15, \"privatizacao\": 14, \"norte\": 3, \"debate\": 5, \"assista\": 1, \"impacto\": 6, \"nordeste\": 1, \"tema\": 1, \"nova\": 47, \"csna3\": 3, \"entrar\": 2, \"posi3\": 1, \"csn\": 8, \"devem\": 5, \"positivo\": 14, \"eua\": 25,