{"class_name": "Tokenizer", "config": {"num_words": 4623, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3544, "word_counts": "{\"petrobras\": 2076, \"avalia\": 29, \"funcionarios\": 8, \"carreira\": 1, \"compor\": 5, \"nova\": 119, \"diretoria\": 5, \"br\": 85, \"ferreira\": 5, \"pode\": 91, \"acelerar\": 4, \"saida\": 9, \"duvidas\": 4, \"sobre\": 151, \"eletrobras\": 45, \"aumentam\": 4, \"produtores\": 3, \"petroleo\": 231, \"america\": 16, \"latina\": 8, \"suam\": 1, \"cobrir\": 1, \"custos\": 5, \"meio\": 25, \"crise\": 16, \"veja\": 128, \"duas\": 25, \"acoes\": 349, \"indicadas\": 21, \"semana\": 121, \"num\": 1493, \"analistas\": 41, \"principais\": 22, \"noticias\": 21, \"operar\": 21, \"bolsa\": 46, \"nesta\": 69, \"quarta\": 24, \"obtem\": 7, \"vitoria\": 2, \"carf\": 4, \"processo\": 30, \"bilhoes\": 95, \"petroleiros\": 10, \"apontam\": 3, \"atrasos\": 2, \"paralisacoes\": 1, \"greve\": 39, \"corretoras\": 9, \"dividem\": 2, \"indicacao\": 11, \"compra\": 46, \"venda\": 191, \"bolsonaro\": 118, \"volta\": 33, \"falar\": 3, \"valemenos\": 2, \"gas\": 93, \"petr4\": 547, \"guide\": 38, \"inclui\": 29, \"acao\": 98, \"dividendos\": 116, \"cento\": 448, \"carteira\": 250, \"abril\": 45, \"recomendacoes\": 21, \"ibovespa\": 470, \"cai\": 73, \"peso\": 9, \"vale\": 112, \"vale3\": 49, \"apos\": 181, \"dados\": 16, \"fracos\": 1, \"china\": 13, \"atinge\": 12, \"novo\": 73, \"recorde\": 36, \"producao\": 88, \"diesel\": 165, \"smenos\": 7, \"tst\": 10, \"vota\": 3, \"caso\": 10, \"bilionario\": 4, \"avanca\": 50, \"apoiado\": 5, \"bancos\": 35, \"antes\": 21, \"balancos\": 31, \"itau\": 54, \"bradesco\": 40, \"ve\": 63, \"quadro\": 1, \"aderir\": 1, \"planos\": 5, \"demissao\": 12, \"voluntaria\": 1, \"diz\": 376, \"ceo\": 62, \"inicia\": 68, \"fase\": 53, \"vinculante\": 35, \"ativos\": 42, \"bacia\": 37, \"espirito\": 6, \"santo\": 7, \"toro\": 11, \"indica\": 18, \"cyrela\": 7, \"lojas\": 13, \"renner\": 10, \"odontoprev\": 1, \"transmissao\": 1, \"paulista\": 2, \"mensal\": 12, \"dommo\": 1, \"interrompe\": 2, \"poco\": 11, \"campo\": 54, \"tubarao\": 1, \"martelo\": 1, \"reitera\": 5, \"compromisso\": 3, \"arrendamento\": 3, \"terminal\": 11, \"regaseificacao\": 4, \"lavamenos\": 2, \"jato\": 35, \"mira\": 14, \"suspeitas\": 1, \"fraude\": 3, \"contratos\": 23, \"transpetro\": 7, \"subsidiaria\": 10, \"lucro\": 24, \"exxon\": 6, \"supera\": 11, \"previsoes\": 2, \"alta\": 192, \"forca\": 8, \"produtos\": 1, \"quimicos\": 1, \"vai\": 58, \"vender\": 38, \"natural\": 17, \"amazonas\": 6, \"petrobrasdivulga\": 1, \"teaser\": 11, \"participacao\": 34, \"termoeletrica\": 1, \"demitido\": 1, \"telefone\": 1, \"presidente\": 50, \"ficou\": 2, \"menos\": 13, \"tempo\": 1, \"cargo\": 8, \"bba\": 30, \"reinicia\": 2, \"cobertura\": 4, \"preve\": 24, \"valorizacao\": 9, \"refinaria\": 54, \"landulpho\": 1, \"alves\": 1, \"praticamente\": 2, \"vendida\": 2, \"mubadala\": 8, \"btg\": 63, \"pactual\": 18, \"pior\": 5, \"passou\": 4, \"precomenos\": 22, \"alvo\": 29, \"elevado\": 2, \"confira\": 23, \"benndorf\": 7, \"as\": 26, \"melhores\": 23, \"comprar\": 40, \"agora\": 49, \"lucrar\": 5, \"curto\": 7, \"prazo\": 19, \"segundo\": 47, \"mirae\": 43, \"asset\": 4, \"programa\": 14, \"conexoes\": 1, \"inovacao\": 1, \"lanca\": 17, \"edital\": 11, \"orbita\": 1, \"mil\": 62, \"pontos\": 58, \"foco\": 22, \"eleicao\": 7, \"eua\": 50, \"noticiario\": 6, \"corporativo\": 4, \"o\": 24, \"esperar\": 11, \"banco\": 54, \"brasil\": 145, \"bbsa3\": 2, \"destaques\": 62, \"mercado\": 125, \"acelen\": 3, \"dona\": 1, \"mataripe\": 1, \"ba\": 3, \"eleva\": 57, \"qav\": 1, \"partir\": 35, \"dia\": 78, \"agenda\": 38, \"sabesp\": 6, \"localiza\": 10, \"ca\": 1, \"porto\": 5, \"seguro\": 2, \"irb\": 31, \"guedes\": 30, \"comando\": 8, \"eu\": 1, \"luz\": 3, \"ensaia\": 9, \"melhora\": 14, \"cautela\": 9, \"feriado\": 9, \"desmotiva\": 2, \"compras\": 3, \"regap\": 1, \"minas\": 6, \"gerais\": 3, \"defasagem\": 18, \"preco\": 145, \"gasolina\": 219, \"chega\": 13, \"abicom\": 13, \"aproxima\": 6, \"tim\": 7, \"vivo\": 7, \"maiores\": 19, \"altas\": 18, \"vibra\": 7, \"vbbr3\": 4, \"agitam\": 21, \"financeiro\": 29, \"fatia\": 41, \"argentina\": 8, \"mega\": 1, \"eneva\": 11, \"enev3\": 5, \"deve\": 68, \"polo\": 31, \"urucu\": 7, \"rodada\": 18, \"aumento\": 34, \"encurta\": 1, \"bem\": 4, \"devera\": 5, \"ter\": 33, \"colaboradores\": 1, \"desligados\": 1, \"fim\": 12, \"ano\": 39, \"favoritas\": 11, \"renderam\": 2, \"mes\": 23, \"abre\": 53, \"leve\": 25, \"vacina\": 3, \"contra\": 34, \"coronavirus\": 26, \"front\": 1, \"exterior\": 62, \"radar\": 43, \"mostra\": 16, \"fraqueza\": 6, \"tres\": 22, \"seguidas\": 1, \"copel\": 3, \"sobe\": 113, \"puxada\": 9, \"plataforma\": 19, \"premenos\": 88, \"sal\": 71, \"santos\": 24, \"puxado\": 14, \"oferta\": 70, \"telecom\": 1, \"italia\": 2, \"cosan\": 13, \"csan3\": 4, \"simpar\": 2, \"simh3\": 1, \"adere\": 2, \"rj\": 8, \"encerra\": 8, \"disputa\": 13, \"bi\": 79, \"icms\": 22, \"camara\": 22, \"debate\": 10, \"destinacao\": 2, \"multas\": 1, \"politicas\": 2, \"primeira\": 7, \"infancia\": 1, \"combustiveis\": 94, \"reacao\": 3, \"reajuste\": 37, \"deixa\": 7, \"detentores\": 2, \"titulos\": 37, \"receosos\": 1, \"vira\": 12, \"menor\": 15, \"projecao\": 4, \"consumo\": 7, \"evaporando\": 1, \"futuro\": 17, \"etanol\": 73, \"tumulto\": 1, \"investidores\": 14, \"reavaliam\": 1, \"exposicao\": 2, \"estatais\": 18, \"mercados\": 6, \"emergentes\": 3, \"cenario\": 13, \"interno\": 6, \"externo\": 6, \"ajuda\": 8, \"desaba\": 4, \"quase\": 22, \"semanal\": 66, \"elite\": 16, \"troca\": 78, \"positivo\": 22, \"magazine\": 33, \"luiza\": 33, \"atualizacoes\": 1, \"xp\": 41, \"rebaixa\": 2, \"recomendacao\": 14, \"riscos\": 10, \"politica\": 61, \"precos\": 112, \"coisa\": 2, \"rotina\": 2, \"abastecimento\": 6, \"regularizado\": 1, \"ministro\": 18, \"dolar\": 15, \"dispara\": 29, \"olho\": 14, \"vende\": 16, \"empresa\": 40, \"energia\": 23, \"renovavel\": 3, \"bsbios\": 2, \"moreira\": 1, \"franco\": 1, \"quer\": 28, \"adiar\": 6, \"manutencao\": 7, \"realiza\": 19, \"desinvestimentos\": 14, \"campos\": 53, \"atrasando\": 1, \"habilita\": 2, \"quatro\": 15, \"empresas\": 71, \"leilao\": 37, \"uniao\": 14, \"forte\": 24, \"permanecendo\": 1, \"suspensao\": 8, \"liminar\": 10, \"paralisava\": 1, \"cessao\": 49, \"total\": 22, \"5mais\": 3, \"bb\": 41, \"apresenta\": 2, \"novas\": 32, \"indicacoes\": 12, \"novembro\": 17, \"estabilidade\": 8, \"industria\": 6, \"passada\": 3, \"aguardando\": 1, \"spinelli\": 2, \"ser\": 6, \"educacional\": 4, \"recomendada\": 89, \"marco\": 48, \"otimismo\": 12, \"permanece\": 2, \"apesar\": 15, \"brasilia\": 9, \"informada\": 1, \"bndes\": 18, \"intermediarios\": 1, \"possivel\": 13, \"nacional\": 5, \"salta\": 16, \"privatizacao\": 31, \"mesa\": 3, \"divulga\": 38, \"carteiras\": 27, \"titulares\": 2, \"small\": 10, \"caps\": 10, \"agosto\": 19, \"participante\": 1, \"offshore\": 5, \"israel\": 1, \"local\": 4, \"quebra\": 1, \"investimento\": 6, \"variacao\": 1, \"amanha\": 10, \"aval\": 8, \"wall\": 13, \"street\": 13, \"cheio\": 4, \"bate\": 13, \"impulso\": 2, \"braskem\": 55, \"santander\": 27, \"exclui\": 5, \"jbs\": 21, \"multiplan\": 3, \"julho\": 25, \"lista\": 23, \"parente\": 31, \"recebi\": 1, \"manifestacoes\": 2, \"interesse\": 10, \"pasadena\": 4, \"sexta\": 22, \"e\": 16, \"hora\": 11, \"bonde\": 1, \"liquigas\": 14, \"itausa\": 12, \"copagaz\": 4, \"apetite\": 4, \"glp\": 6, \"mais\": 14, \"valor\": 42, \"alcanca\": 1, \"operacoes\": 5, \"realizadas\": 1, \"ultimo\": 3, \"pregao\": 5, \"limitam\": 2, \"ganhos\": 17, \"ameaca\": 8, \"caminhoneiros\": 27, \"problema\": 2, \"reduz\": 52, \"quinta\": 25, \"duque\": 1, \"caxias\": 1, \"ampliar\": 2, \"flerta\": 5, \"minimas\": 4, \"desde\": 16, \"entidades\": 1, \"ameacam\": 3, \"fevereiro\": 31, \"amarela\": 1, \"subiu\": 4, \"usinas\": 10, \"postos\": 14, \"sob\": 15, \"baixa\": 18, \"faz\": 26, \"registrados\": 2, \"principio\": 2, \"incendio\": 6, \"paralisa\": 5, \"tupi\": 6, \"dias\": 13, \"influi\": 1, \"acucar\": 20, \"especulacao\": 1, \"por\": 10, \"fundamento\": 1, \"tanto\": 1, \"desce\": 1, \"bolso\": 2, \"investir\": 26, \"fundos\": 12, \"queridinhos\": 1, \"grandes\": 8, \"usara\": 1, \"aditivo\": 2, \"onerosa\": 41, \"puxa\": 8, \"indice\": 11, \"baixo\": 6, \"dado\": 4, \"pressiona\": 3, \"ibov\": 4, \"bbdc4\": 8, \"perdas\": 21, \"consolida\": 2, \"favorita\": 5, \"com\": 26, \"equinor\": 6, \"anuncia\": 58, \"pocos\": 3, \"tecnologia\": 6, \"recuperacao\": 30, \"petroleira\": 4, \"enauta\": 8, \"adia\": 9, \"decisao\": 34, \"aporte\": 2, \"atlanta\": 1, \"corta\": 9, \"operacionais\": 3, \"apresentar\": 3, \"doa\": 2, \"mi\": 21, \"populacoes\": 1, \"atingidas\": 1, \"enchentes\": 2, \"mg\": 3, \"pagar\": 15, \"brasileiros\": 4, \"lava\": 33, \"sai\": 8, \"navio\": 3, \"grego\": 1, \"suspeito\": 2, \"derramar\": 1, \"litoral\": 2, \"brasileiro\": 6, \"policia\": 8, \"federal\": 13, \"registra\": 11, \"descoberta\": 3, \"oleo\": 14, \"bloco\": 11, \"anp\": 67, \"acordo\": 48, \"parque\": 7, \"baleias\": 6, \"sair\": 3, \"dezembro\": 24, \"ambev\": 10, \"ecorodovias\": 5, \"brf\": 19, \"embraer\": 11, \"lula\": 20, \"manifesta\": 1, \"autonomia\": 3, \"bc\": 3, \"questiona\": 5, \"medo\": 3, \"estende\": 3, \"sequencia\": 5, \"setor\": 20, \"inflacao\": 19, \"otan\": 1, \"areas\": 10, \"chegar\": 3, \"milhoes\": 48, \"barris\": 14, \"ppsa\": 7, \"refinarias\": 103, \"reduzir\": 16, \"refino\": 22, \"parcerias\": 1, \"fuja\": 1, \"consenso\": 2, \"compre\": 4, \"eleicoes\": 10, \"aponta\": 22, \"ubs\": 25, \"importacao\": 9, \"compensar\": 5, \"afunda\": 7, \"sessao\": 24, \"aversao\": 5, \"global\": 15, \"covidmenos\": 20, \"pacotao\": 1, \"aproveitar\": 2, \"commodities\": 25, \"prorroga\": 7, \"vallourec\": 1, \"fornecimento\": 4, \"tubos\": 2, \"aprova\": 51, \"elege\": 8, \"rodrigo\": 3, \"limp\": 2, \"conselheiro\": 2, \"governo\": 72, \"busca\": 22, \"substituto\": 3, \"landim\": 3, \"conselho\": 40, \"administracao\": 8, \"destoa\": 5, \"ny\": 23, \"firme\": 8, \"avanco\": 7, \"detalhes\": 1, \"reducao\": 27, \"cair\": 8, \"mudanca\": 19, \"impostos\": 8, \"dobra\": 3, \"aposta\": 27, \"mantem\": 49, \"mesma\": 2, \"dividend\": 1, \"yield\": 2, \"ruido\": 2, \"politico\": 6, \"afasta\": 1, \"elet3\": 24, \"respiro\": 1, \"stf\": 24, \"continua\": 2, \"dividas\": 6, \"chances\": 6, \"ganhar\": 8, \"maio\": 35, \"reprovou\": 1, \"bonificacao\": 1, \"jornal\": 11, \"opera\": 40, \"volatil\": 9, \"reage\": 3, \"lidera\": 12, \"york\": 9, \"freia\": 1, \"impeto\": 1, \"coletiva\": 4, \"estados\": 14, \"unidos\": 2, \"ccj\": 2, \"projeto\": 24, \"tipifica\": 1, \"crime\": 2, \"furto\": 6, \"dutos\": 4, \"magliano\": 1, \"monta\": 2, \"cenarios\": 3, \"unigel\": 4, \"resultado\": 16, \"crescimento\": 3, \"receita\": 2, \"fertilizantes\": 15, \"qualicorp\": 5, \"track\": 1, \"field\": 1, \"weg\": 8, \"entregas\": 1, \"propostas\": 6, \"feita\": 2, \"bank\": 8, \"of\": 7, \"caindo\": 7, \"rent3\": 1, \"fusao\": 4, \"azulao\": 1, \"entra\": 14, \"parte\": 10, \"construcao\": 6, \"gasoduto\": 6, \"comperj\": 6, \"agro\": 2, \"gosto\": 1, \"indicada\": 3, \"distribuidora\": 63, \"brdt3\": 9, \"wilson\": 1, \"junior\": 1, \"meta\": 10, \"mantida\": 5, \"pretende\": 5, \"apoio\": 11, \"emissao\": 16, \"ofertas\": 18, \"repactuacao\": 1, \"debandada\": 1, \"diretor\": 14, \"governanca\": 9, \"acionistas\": 18, \"aprovam\": 5, \"mudancas\": 16, \"estatuto\": 3, \"social\": 4, \"companhia\": 9, \"novonor\": 2, \"exmenos\": 18, \"odebrecht\": 6, \"retoma\": 8, \"tentativa\": 2, \"duto\": 2, \"sp\": 4, \"causa\": 3, \"vazamento\": 10, \"remocao\": 1, \"moradores\": 1, \"investiga\": 9, \"crimes\": 1, \"corrupcao\": 5, \"segurado\": 1, \"vermelho\": 5, \"destacam\": 3, \"em\": 17, \"resiliencia\": 2, \"trocas\": 8, \"quais\": 15, \"amplia\": 11, \"exames\": 1, \"triagem\": 1, \"afirma\": 16, \"testou\": 1, \"juros\": 16, \"di\": 1, \"operam\": 3, \"queda\": 100, \"distribuicao\": 5, \"rentavel\": 2, \"ataque\": 4, \"sauditas\": 2, \"testa\": 5, \"revisao\": 6, \"brfs3\": 5, \"magalu\": 5, \"mglu3\": 22, \"prepara\": 8, \"restante\": 2, \"sobem\": 18, \"aliviado\": 1, \"congresso\": 11, \"aprovar\": 4, \"texto\": 2, \"estima\": 10, \"area\": 15, \"economica\": 8, \"mito\": 1, \"onda\": 4, \"denuncia\": 6, \"pessoas\": 4, \"prejuizo\": 8, \"estatal\": 26, \"suspende\": 14, \"efeitos\": 6, \"trabalhista\": 6, \"contraria\": 3, \"usar\": 4, \"conter\": 3, \"sugestoes\": 3, \"setembro\": 10, \"mecanismo\": 3, \"protecao\": 2, \"encosta\": 2, \"cielo\": 7, \"defasados\": 2, \"incluem\": 1, \"oi\": 23, \"oibr3\": 15, \"goldman\": 8, \"nubank\": 3, \"elenca\": 1, \"itsa4\": 2, \"sugeridas\": 2, \"futura\": 24, \"embolsar\": 2, \"lucros\": 12, \"nega\": 12, \"contratacao\": 4, \"pf\": 7, \"suspeita\": 4, \"irregularidades\": 2, \"pensao\": 4, \"aquisicoes\": 6, \"adicionam\": 1, \"manchas\": 3, \"nordeste\": 7, \"ato\": 1, \"afetar\": 5, \"cinco\": 13, \"grafica\": 3, \"junho\": 21, \"ipo\": 12, \"podera\": 5, \"render\": 5, \"promove\": 1, \"investor\": 1, \"day\": 4, \"balanco\": 17, \"stoneco\": 1, \"sa\": 2, \"eficiencia\": 5, \"buzios\": 26, \"market\": 8, \"money\": 15, \"times\": 11, \"tudo\": 11, \"precisa\": 14, \"saber\": 10, \"rentabilidade\": 3, \"projetos\": 5, \"caira\": 2, \"significativamente\": 1, \"cola\": 1, \"seguridade\": 6, \"bbse3\": 2, \"destaca\": 4, \"cortes\": 4, \"publicidade\": 1, \"onde\": 3, \"seleciona\": 5, \"top\": 28, \"picks\": 5, \"al\": 2, \"brasileiras\": 14, \"karoon\": 2, \"crescer\": 7, \"proprios\": 1, \"a\": 12, \"continuar\": 5, \"subindo\": 4, \"acima\": 16, \"liquido\": 3, \"estreantes\": 1, \"indices\": 1, \"b3\": 31, \"taurus\": 2, \"atualiza\": 16, \"recebe\": 27, \"vinculantes\": 5, \"arrecada\": 5, \"bonus\": 7, \"apenas\": 4, \"chegou\": 2, \"animadores\": 1, \"permanente\": 4, \"blocos\": 20, \"admite\": 2, \"recua\": 58, \"metade\": 8, \"mensais\": 1, \"iptl\": 1, \"remarcacao\": 1, \"cascata\": 1, \"hidratado\": 5, \"coluna\": 8, \"tradingview\": 16, \"otimistas\": 1, \"tartaruga\": 7, \"verde\": 12, \"bofa\": 9, \"merrill\": 1, \"lynch\": 1, \"confirma\": 26, \"vies\": 5, \"ataques\": 4, \"arabia\": 3, \"cfo\": 8, \"mulheres\": 1, \"poderosas\": 1, \"mundo\": 7, \"exportacao\": 11, \"segue\": 22, \"acelera\": 3, \"noticia\": 4, \"direitos\": 4, \"exige\": 3, \"autorizacao\": 1, \"parlamento\": 1, \"resultados\": 20, \"destaque\": 15, \"csn\": 9, \"csna3\": 3, \"sanb11\": 3, \"esta\": 2, \"alerta\": 12, \"bbi\": 8, \"potencial\": 7, \"passado\": 2, \"conclui\": 20, \"justica\": 19, \"presidentes\": 2, \"debatem\": 1, \"privatizacoes\": 8, \"seminario\": 2, \"rio\": 10, \"monopolio\": 9, \"proximo\": 4, \"informacao\": 2, \"privilegiada\": 2, \"antecipar\": 3, \"reajustes\": 10, \"toda\": 3, \"ordinarias\": 3, \"janeiro\": 41, \"brkm5\": 15, \"protocola\": 1, \"registro\": 1, \"movimentar\": 4, \"petr3\": 9, \"compensam\": 1, \"para\": 9, \"ativa\": 22, \"resposta\": 4, \"sindicato\": 7, \"recorrera\": 1, \"trabalho\": 4, \"frasmenos\": 1, \"le\": 1, \"fecha\": 20, \"bilhao\": 19, \"algas\": 1, \"reunioes\": 2, \"estadao\": 10, \"devem\": 12, \"eleger\": 4, \"semanas\": 2, \"turbulencia\": 3, \"caminha\": 16, \"melhor\": 18, \"trimestre\": 30, \"ordinaria\": 1, \"preferencial\": 1, \"ora\": 1, \"nenhuma\": 4, \"estavel\": 11, \"pede\": 14, \"desembolso\": 1, \"reforcar\": 3, \"liquidez\": 3, \"sociedade\": 5, \"explorava\": 1, \"nigeria\": 1, \"ver\": 6, \"saude\": 8, \"financeira\": 1, \"restaurada\": 1, \"renova\": 10, \"maxima\": 6, \"via\": 13, \"varejo\": 11, \"suposto\": 1, \"insider\": 3, \"trading\": 7, \"alckmin\": 3, \"defende\": 19, \"recupera\": 6, \"recursos\": 10, \"acordos\": 1, \"tamanho\": 1, \"corte\": 10, \"opepmais\": 2, \"esperado\": 5, \"dara\": 4, \"rumo\": 12, \"sucroenergia\": 1, \"liberacao\": 1, \"liberar\": 1, \"motores\": 1, \"aquecimento\": 2, \"rendimento\": 2, \"coinvalores\": 6, \"fachin\": 2, \"libera\": 2, \"tag\": 16, \"reorganizada\": 1, \"foca\": 3, \"subsidiarias\": 5, \"descarta\": 4, \"ipos\": 3, \"mycap\": 14, \"altera\": 7, \"papeis\": 17, \"pressoes\": 4, \"alturas\": 2, \"exportadoras\": 5, \"jbss3\": 6, \"beneficiar\": 1, \"3t21\": 1, \"estreia\": 6, \"etf\": 4, \"ligadas\": 5, \"rede\": 8, \"dor\": 6, \"rdor3\": 3, \"movida\": 4, \"movi3\": 2, \"teor\": 1, \"enxofre\": 2, \"aliquota\": 1, \"unica\": 4, \"litro\": 7, \"calculam\": 1, \"cegonheiros\": 1, \"transportadores\": 1, \"iniciam\": 5, \"paralisacao\": 5, \"realizacao\": 7, \"risco\": 32, \"impacto\": 12, \"invasao\": 2, \"ucrania\": 16, \"mexer\": 1, \"estuda\": 13, \"proibir\": 1, \"cobrem\": 1, \"bandeira\": 1, \"conta\": 3, \"entrevista\": 4, \"modec\": 3, \"engata\": 5, \"sequencias\": 1, \"podio\": 1, \"bateria\": 2, \"se\": 12, \"quiser\": 1, \"trocar\": 3, \"hoje\": 35, \"posso\": 1, \"silva\": 17, \"luna\": 26, \"movimento\": 2, \"grevista\": 1, \"gpa\": 8, \"pdg\": 1, \"disparam\": 9, \"seguida\": 5, \"toca\": 2, \"anima\": 3, \"carrefour\": 6, \"guararapes\": 3, \"acompanha\": 4, \"recuo\": 9, \"recrudescimento\": 1, \"tensoes\": 4, \"1t22\": 3, \"dividendo\": 2, \"surpresa\": 1, \"sachs\": 6, \"cerca\": 5, \"promete\": 5, \"monitora\": 2, \"enquanto\": 11, \"afundam\": 2, \"votado\": 1, \"reuniao\": 10, \"assembleia\": 12, \"geral\": 8, \"fator\": 2, \"importante\": 3, \"pagou\": 2, \"tributos\": 2, \"participacoes\": 5, \"governamentais\": 1, \"safra\": 21, \"salto\": 5, \"escala\": 6, \"contrata\": 7, \"credito\": 11, \"minerva\": 4, \"beef3\": 2, \"sinais\": 2, \"retomada\": 11, \"cada\": 3, \"vez\": 5, \"evidentes\": 1, \"saltam\": 4, \"logisticas\": 1, \"citibank\": 2, \"manati\": 4, \"petrorio\": 29, \"ante\": 10, \"escasso\": 1, \"b3sa3\": 2, \"outros\": 5, \"corporativos\": 3, \"mexem\": 6, \"jean\": 1, \"paul\": 1, \"explique\": 1, \"senado\": 10, \"comprou\": 1, \"reajusta\": 8, \"frequencia\": 1, \"fala\": 17, \"cumpre\": 4, \"mandados\": 4, \"operacao\": 11, \"cogna\": 2, \"saraiva\": 1, \"omega\": 2, \"comedido\": 1, \"positiva\": 2, \"impactos\": 5, \"guerra\": 16, \"decreta\": 2, \"divulguem\": 1, \"valores\": 1, \"ajustes\": 8, \"marfrig\": 11, \"oferece\": 2, \"previa\": 13, \"lance\": 1, \"minimo\": 2, \"cadeia\": 1, \"torce\": 1, \"minimizar\": 1, \"entram\": 7, \"encontra\": 1, \"pec\": 15, \"terrestre\": 2, \"bahia\": 24, \"renegociacao\": 1, \"frente\": 5, \"defesa\": 2, \"lancada\": 1, \"clima\": 2, \"incerteza\": 2, \"traz\": 14, \"conservadoras\": 1, \"rebate\": 3, \"nao\": 9, \"pires\": 10, \"desiste\": 5, \"sete\": 9, \"lotes\": 1, \"ficam\": 2, \"seguindo\": 3, \"imune\": 1, \"bolsovirus\": 1, \"comemora\": 1, \"levar\": 4, \"esperava\": 1, \"competicao\": 3, \"cvc\": 16, \"marcam\": 2, \"presenca\": 4, \"terra\": 37, \"recompra\": 18, \"pago\": 3, \"ibovespamais\": 1, \"dinamica\": 1, \"passa\": 14, \"vespera\": 5, \"fed\": 6, \"vezes\": 4, \"fgts\": 1, \"site\": 1, \"gota\": 1, \"deixou\": 1, \"produzida\": 1, \"garante\": 4, \"lapa\": 2, \"totalenergies\": 2, \"era\": 1, \"bilionarios\": 4, \"chegando\": 1, \"custo\": 8, \"pessoal\": 2, \"pdvs\": 1, \"inter\": 20, \"bidi11\": 7, \"usiminas\": 13, \"usim5\": 3, \"coisas\": 3, \"belga\": 1, \"fluxys\": 2, \"cade\": 32, \"boliviamenos\": 4, \"tirar\": 5, \"competitividade\": 8, \"sofrer\": 3, \"pressao\": 11, \"fundamenta\": 1, \"ponto\": 4, \"entrada\": 8, \"coloca\": 3, \"maior\": 41, \"pessimismo\": 4, \"terrestres\": 11, \"chama\": 3, \"inclusao\": 3, \"debitos\": 2, \"tributarios\": 1, \"refis\": 1, \"relacao\": 2, \"sinomenos\": 1, \"americana\": 3, \"acontecer\": 3, \"roberto\": 4, \"castello\": 9, \"branco\": 11, \"eleito\": 8, \"3r\": 24, \"startups\": 9, \"dentro\": 2, \"aereas\": 7, \"cobram\": 3, \"querosene\": 2, \"aviacao\": 7, \"cpfl\": 2, \"m\": 3, \"cury\": 2, \"construtora\": 1, \"telefonica\": 4, \"hapvida\": 5, \"comite\": 4, \"nome\": 8, \"joaquim\": 4, \"jv\": 1, \"anunciada\": 1, \"setores\": 5, \"regulados\": 1, \"podem\": 18, \"voltar\": 4, \"niveis\": 4, \"recessao\": 1, \"alertam\": 2, \"especialistas\": 6, \"raizenraiz4\": 1, \"necessario\": 1, \"evitar\": 6, \"escassez\": 1, \"bilionaria\": 5, \"ciel3\": 4, \"negociadas\": 11, \"manha\": 6, \"subir\": 12, \"ainda\": 45, \"ideias\": 8, \"analises\": 8, \"estrutural\": 1, \"longe\": 2, \"cede\": 4, \"abertura\": 28, \"repasses\": 2, \"ilegais\": 2, \"dinheiro\": 6, \"gerente\": 4, \"ultrapar\": 13, \"cae\": 3, \"divisao\": 2, \"cnooc\": 2, \"reduzira\": 4, \"certificada\": 1, \"calcula\": 4, \"subsidio\": 5, \"raizen\": 14, \"raiz4\": 4, \"petroleum\": 17, \"rrrp3\": 13, \"pagamento\": 20, \"vendeu\": 1, \"lote\": 2, \"suplementar\": 1, \"acampamento\": 1, \"sede\": 5, \"fazer\": 4, \"ceder\": 3, \"pouco\": 7, \"seguir\": 5, \"competitivo\": 2, \"recuem\": 1, \"disse\": 1, \"barrar\": 3, \"mensagens\": 1, \"privadas\": 1, \"gestao\": 6, \"gerar\": 4, \"incertezas\": 6, \"vendas\": 20, \"joga\": 1, \"declarar\": 1, \"respeito\": 1, \"instituicoes\": 2, \"emite\": 2, \"debentures\": 15, \"financiar\": 2, \"exploracao\": 10, \"linha\": 7, \"tomba\": 4, \"renovam\": 1, \"contrato\": 26, \"nafta\": 1, \"anos\": 12, \"bento\": 1, \"albuquerque\": 3, \"exonerado\": 1, \"nomeia\": 2, \"sachsida\": 1, \"repsol\": 1, \"querem\": 7, \"explorar\": 2, \"costa\": 4, \"colombia\": 7, \"resgate\": 3, \"espera\": 24, \"pacote\": 4, \"estimulo\": 2, \"investidor\": 9, \"baseada\": 2, \"legal\": 4, \"pudesse\": 1, \"ficaria\": 2, \"livre\": 6, \"totvs\": 4, \"eztec\": 6, \"neoenergia\": 4, \"ganham\": 2, \"extra\": 3, \"capex\": 1, \"plano\": 21, \"negocios\": 10, \"analise\": 3, \"publicado\": 1, \"materias\": 1, \"apagando\": 1, \"gol\": 14, \"goll4\": 7, \"ipcamenos\": 5, \"absurdos\": 1, \"milhao\": 5, \"equivalente\": 2, \"indicados\": 7, \"paga\": 8, \"petros\": 12, \"colocar\": 1, \"final\": 10, \"litigio\": 1, \"os\": 8, \"desafios\": 2, \"marcopolo\": 1, \"valida\": 1, \"serie\": 2, \"minoritarios\": 7, \"ganho\": 3, \"inteligencia\": 1, \"seguranca\": 2, \"hesita\": 4, \"referencia\": 3, \"recebem\": 4, \"remuneracao\": 4, \"antecipada\": 1, \"revisa\": 2, \"portfolio\": 21, \"ep\": 1, \"pandemia\": 9, \"aprovou\": 2, \"abandonar\": 1, \"durante\": 4, \"batalha\": 1, \"envolvendo\": 2, \"negativo\": 14, \"sinal\": 9, \"outubro\": 24, \"necton\": 8, \"tri\": 6, \"metas\": 1, \"sugere\": 9, \"equatorial\": 4, \"tendencia\": 6, \"estabilizacao\": 5, \"casos\": 9, \"testes\": 3, \"interferencia\": 8, \"julgada\": 2, \"plenario\": 4, \"divulgacao\": 8, \"auditoria\": 1, \"caixamenos\": 1, \"preta\": 1, \"mal\": 1, \"interpretada\": 1, \"selecao\": 3, \"latinas\": 1, \"dobradinha\": 1, \"mexico\": 4, \"racional\": 1, \"voltou\": 3, \"decretam\": 1, \"paulinia\": 3, \"continuara\": 2, \"buscando\": 1, \"aprovacao\": 10, \"credit\": 28, \"suisse\": 27, \"ajusta\": 5, \"processamento\": 4, \"tenta\": 6, \"rescaldo\": 1, \"tensao\": 7, \"limita\": 1, \"botar\": 1, \"lenha\": 1, \"investimentos\": 56, \"klabin\": 14, \"desta\": 13, \"taxa\": 4, \"geraria\": 1, \"ouro\": 1, \"preto\": 1, \"rn\": 3, \"imprensa\": 1, \"equivocou\": 1, \"anula\": 3, \"comissao\": 12, \"acompanhe\": 3, \"retira\": 5, \"retorno\": 8, \"equipes\": 3, \"administrativas\": 2, \"escritorios\": 1, \"intacta\": 3, \"recomendadas\": 14, \"suzano\": 6, \"suzb3\": 1, \"operacional\": 4, \"combate\": 4, \"quadrilha\": 1, \"rouba\": 1, \"combustivel\": 29, \"entenda\": 10, \"novela\": 1, \"terminar\": 2, \"norueguesa\": 1, \"aker\": 1, \"bp\": 6, \"fara\": 9, \"albacora\": 19, \"es\": 8, \"atualmente\": 1, \"leva\": 9, \"itapu\": 6, \"sozinha\": 1, \"minima\": 3, \"privatizada\": 3, \"neste\": 8, \"mandato\": 4, \"paulo\": 6, \"quarto\": 2, \"consecutivo\": 7, \"nunca\": 3, \"interferiu\": 1, \"firmamenos\": 1, \"uso\": 3, \"inicio\": 10, \"polemica\": 1, \"sistema\": 2, \"precificacao\": 3, \"gnl\": 11, \"historia\": 5, \"economatica\": 4, \"ministerio\": 5, \"declaracoes\": 3, \"meses\": 14, \"valecard\": 5, \"escalada\": 2, \"minerio\": 6, \"ferro\": 5, \"siderurgicas\": 4, \"consolidar\": 1, \"citi\": 4, \"sinqia\": 2, \"encarar\": 3, \"humilhar\": 1, \"bbas3\": 13, \"indicou\": 1, \"geraram\": 1, \"dobrar\": 3, \"patinho\": 1, \"feio\": 1, \"pares\": 1, \"intervencao\": 6, \"terca\": 17, \"entre\": 1, \"pessimo\": 1, \"ruim\": 3, \"gastar\": 2, \"primeiro\": 3, \"mistura\": 3, \"biodiesel\": 6, \"sanepar\": 3, \"cpi\": 3, \"pacheco\": 3, \"criminosa\": 1, \"klbn11\": 2, \"somaram\": 1, \"arrecadar\": 2, \"spes\": 1, \"raia\": 5, \"drogasil\": 5, \"cnpc\": 5, \"assinam\": 4, \"beijing\": 1, \"alianca\": 3, \"estrategica\": 2, \"pib\": 4, \"ignoram\": 1, \"4t21\": 4, \"elegem\": 2, \"tem\": 12, \"cubatao\": 2, \"fumaca\": 1, \"anormal\": 1, \"paralisada\": 2, \"hibernacao\": 1, \"merluza\": 3, \"sbsp3\": 1, \"assumira\": 2, \"sindicatos\": 4, \"proposta\": 19, \"coletivo\": 2, \"ministros\": 3, \"discutem\": 3, \"levam\": 1, \"sinaliza\": 5, \"banrisul\": 2, \"smiles\": 3, \"smls3\": 1, \"naomenos\": 4, \"marlim\": 6, \"persegue\": 1, \"da\": 11, \"novos\": 16, \"leiloes\": 8, \"buscar\": 5, \"sonda\": 1, \"votar\": 4, \"megaleilao\": 5, \"acionista\": 3, \"classico\": 1, \"vaga\": 1, \"segunda\": 16, \"temor\": 4, \"variante\": 6, \"omicron\": 4, \"reconsiderada\": 1, \"afetara\": 1, \"ago\": 1, \"deliberara\": 1, \"seletivo\": 1, \"pressionar\": 3, \"avaliam\": 3, \"economistas\": 1, \"como\": 5, \"extracao\": 3, \"junto\": 6, \"chines\": 2, \"cdb\": 1, \"atrai\": 3, \"potenciais\": 1, \"compradores\": 2, \"entrar\": 6, \"opep\": 10, \"opcao\": 2, \"reves\": 1, \"royalties\": 7, \"especiais\": 1, \"divida\": 20, \"liquida\": 2, \"um\": 3, \"despontando\": 1, \"arrendar\": 5, \"esclarece\": 4, \"rumores\": 2, \"sergipe\": 8, \"substitui\": 12, \"sugerida\": 1, \"contramao\": 8, \"mrv\": 9, \"recomenda\": 11, \"lagosta\": 1, \"gasmig\": 1, \"contratado\": 1, \"fornecido\": 1, \"moodys\": 2, \"ba3\": 1, \"perspectiva\": 4, \"alterada\": 1, \"properties\": 3, \"encerrar\": 4, \"perde\": 17, \"folego\": 3, \"despenca\": 7, \"cortarem\": 1, \"indicar\": 1, \"concessoes\": 6, \"monteiro\": 2, \"informacoes\": 5, \"financeiras\": 3, \"publicas\": 2, \"rnest\": 1, \"parada\": 7, \"bpac11\": 3, \"investigacao\": 5, \"criminal\": 1, \"atuais\": 1, \"executivos\": 5, \"trafigura\": 2, \"vontade\": 3, \"privatizar\": 16, \"avaliar\": 3, \"equipe\": 2, \"troque\": 1, \"gerdau\": 22, \"ggbr4\": 4, \"situacao\": 3, \"termeletricas\": 2, \"iguatemi\": 6, \"malls\": 2, \"opta\": 3, \"manter\": 6, \"estaveis\": 1, \"dizem\": 21, \"pmenos\": 8, \"previsto\": 2, \"outorga\": 1, \"portos\": 2, \"totaliza\": 1, \"coppe\": 1, \"desenvolve\": 2, \"ventiladores\": 1, \"pulmonares\": 1, \"futuras\": 1, \"terceiro\": 5, \"desabam\": 1, \"cortando\": 1, \"preferidas\": 7, \"apostar\": 4, \"perto\": 7, \"pressionado\": 3, \"ata\": 4, \"copom\": 12, \"dura\": 2, \"pratica\": 2, \"condicao\": 1, \"necessaria\": 1, \"falta\": 10, \"inviabilizando\": 1, \"cumprira\": 2, \"decisoes\": 2, \"advogadamenos\": 1, \"eventual\": 2, \"qgep\": 2, \"perfil\": 1, \"elevar\": 6, \"selic\": 5, \"pp\": 1, \"vem\": 10, \"postura\": 3, \"reafirma\": 6, \"intencao\": 2, \"cvcb3\": 7, \"enjoei\": 1, \"enju3\": 1, \"itub4\": 7, \"etanolunica\": 1, \"caem\": 12, \"comparacao\": 2, \"cbios\": 2, \"ipiranga\": 3, \"passando\": 1, \"professor\": 1, \"ufmg\": 1, \"estamos\": 1, \"satisfeitos\": 1, \"vvar3\": 3, \"vivt3\": 3, \"reune\": 4, \"14h\": 1, \"nomes\": 3, \"rlam\": 9, \"acertada\": 1, \"apostando\": 3, \"esqueca\": 2, \"falas\": 3, \"mire\": 1, \"gestor\": 1, \"evapora\": 1, \"xeque\": 1, \"covid\": 7, \"atencao\": 13, \"trimestral\": 7, \"solido\": 1, \"acumulada\": 1, \"boe\": 3, \"sofre\": 3, \"derrota\": 2, \"captacao\": 1, \"pagamentos\": 1, \"senador\": 1, \"contestar\": 1, \"leniencia\": 7, \"vitol\": 5, \"media\": 5, \"cresce\": 11, \"boed\": 1, \"aes\": 3, \"aesb3\": 1, \"igti11\": 1, \"chamam\": 12, \"repar\": 2, \"refap\": 3, \"ate\": 2, \"afetados\": 1, \"cria\": 10, \"grisolia\": 1, \"responsavel\": 1, \"estrategias\": 2, \"continuidade\": 1, \"nivel\": 7, \"inviabiliza\": 1, \"intensifica\": 3, \"emergencial\": 4, \"baixas\": 5, \"garantir\": 2, \"havera\": 3, \"apagoes\": 1, \"norte\": 4, \"capixaba\": 1, \"convoca\": 7, \"debater\": 2, \"pais\": 9, \"grupo\": 11, \"soma\": 4, \"soma3\": 1, \"patamar\": 2, \"preocupacoes\": 3, \"fiscais\": 1, \"influencia\": 1, \"proxima\": 8, \"detalhamento\": 1, \"contratou\": 1, \"fluminenses\": 1, \"funcionario\": 2, \"recebido\": 1, \"propina\": 5, \"respaldo\": 1, \"corporativa\": 7, \"flavio\": 1, \"assegura\": 1, \"pai\": 1, \"ira\": 8, \"mudar\": 7, \"pedro\": 9, \"negocia\": 4, \"arremata\": 2, \"sudeste\": 2, \"wege3\": 2, \"ceeemenos\": 1, \"t\": 2, \"canetada\": 1, \"importar\": 4, \"volume\": 4, \"lidar\": 1, \"energetica\": 3, \"travar\": 2, \"fabrica\": 7, \"rb\": 1, \"estrategia\": 6, \"proteger\": 8, \"procura\": 3, \"distrito\": 1, \"muda\": 5, \"aquisicao\": 10, \"ficar\": 9, \"cara\": 8, \"aqui\": 2, \"russia\": 5, \"invadir\": 1, \"strategy\": 3, \"renovabio\": 1, \"incentivo\": 1, \"biocombustiveis\": 3, \"sustentabilidade\": 2, \"programas\": 1, \"culturais\": 1, \"baratos\": 1, \"quanto\": 1, \"relator\": 3, \"imposto\": 5, \"parecer\": 2, \"pl\": 1, \"sul\": 4, \"maxion\": 2, \"tcu\": 12, \"julga\": 1, \"improcedente\": 1, \"questionava\": 1, \"daniel\": 4, \"barbosa\": 3, \"vamos\": 1, \"cacar\": 1, \"tubaroes\": 1, \"petr\": 1, \"open\": 1, \"interest\": 1, \"mapa\": 1, \"mina\": 1, \"pagadoras\": 6, \"george\": 1, \"soros\": 1, \"reivindicar\": 1, \"justo\": 2, \"bloqueio\": 2, \"legislacao\": 2, \"reserve\": 4, \"decidir\": 4, \"adotar\": 1, \"trazer\": 3, \"firjan\": 1, \"bombando\": 2, \"cba\": 1, \"multilaser\": 1, \"smartfit\": 2, \"meliuz\": 6, \"favoravel\": 14, \"pis\": 2, \"cofins\": 3, \"pagos\": 2, \"descubra\": 7, \"rodeios\": 1, \"toffoli\": 1, \"voto\": 3, \"anular\": 1, \"atrair\": 2, \"resistencia\": 3, \"gasodutos\": 6, \"clientes\": 3, \"incluindo\": 1, \"shell\": 5, \"toneladas\": 2, \"residuo\": 1, \"oleoso\": 1, \"praias\": 4, \"cortar\": 5, \"medio\": 11, \"inscricao\": 3, \"mpf\": 5, \"curitiba\": 1, \"acolhe\": 1, \"petropolis\": 2, \"unidas\": 6, \"possiveis\": 3, \"zerar\": 2, \"pismenos\": 1, \"poucas\": 1, \"inscritas\": 2, \"conselheiros\": 9, \"vao\": 3, \"perder\": 2, \"cargos\": 1, \"bunker\": 1, \"rs\": 3, \"geopoliticas\": 1, \"moderada\": 1, \"lentidao\": 2, \"economia\": 5, \"represados\": 1, \"capta\": 3, \"nota\": 3, \"carona\": 1, \"fazem\": 6, \"mobilizacao\": 1, \"impedir\": 1, \"neoe3\": 2, \"locaweb\": 3, \"lwsa3\": 2, \"urugua\": 1, \"tambau\": 1, \"clara\": 3, \"despesas\": 2, \"iniciar\": 1, \"correcao\": 2, \"longo\": 1, \"analista\": 5, \"receber\": 7, \"interna\": 1, \"maia\": 3, \"reforma\": 10, \"previdencia\": 5, \"ensco\": 1, \"arbitral\": 1, \"agressao\": 2, \"ambiental\": 3, \"petrobrasfecha\": 1, \"sbm\": 5, \"afretamento\": 1, \"prestacao\": 1, \"servicos\": 3, \"fpso\": 6, \"alexandre\": 1, \"gusmao\": 1, \"reavalia\": 1, \"golar\": 1, \"licitacao\": 8, \"ao\": 3, \"deputados\": 2, \"votam\": 1, \"ganha\": 13, \"time\": 1, \"escalado\": 1, \"fornecedores\": 2, \"excedente\": 2, \"datagro\": 2, \"centromenos\": 3, \"efeito\": 6, \"preocupa\": 4, \"compass\": 7, \"gaspetro\": 12, \"qualificada\": 1, \"percepcao\": 2, \"gera\": 2, \"secundario\": 6, \"movimentou\": 2, \"gerencia\": 2, \"climatica\": 2, \"lei\": 5, \"barato\": 3, \"irbr3\": 11, \"prio3\": 16, \"operador\": 3, \"investigado\": 1, \"cvm\": 11, \"ganhou\": 2, \"nada\": 2, \"comunicado\": 1, \"criar\": 5, \"fundo\": 15, \"subsidiar\": 1, \"outras\": 12, \"concede\": 1, \"exclusividade\": 1, \"russa\": 4, \"pagarao\": 3, \"impulsiona\": 1, \"mineracao\": 2, \"siderurgia\": 2, \"flertando\": 1, \"distribuidoras\": 16, \"alarga\": 1, \"atraso\": 4, \"parlamentar\": 1, \"notifica\": 3, \"negativa\": 5, \"etapa\": 2, \"maromba\": 1, \"temporada\": 8, \"fontes\": 11, \"ambar\": 2, \"jf\": 1, \"chamada\": 2, \"publica\": 9, \"inovadores\": 1, \"fica\": 9, \"expectativa\": 6, \"indefinicao\": 4, \"arrecadacao\": 1, \"informa\": 12, \"cbie\": 1, \"freepoint\": 2, \"investigada\": 2, \"esquemas\": 1, \"cozinha\": 10, \"ficara\": 1, \"previas\": 2, \"cena\": 10, \"externa\": 4, \"indefinida\": 1, \"franceses\": 1, \"firmam\": 2, \"guardia\": 2, \"aumentar\": 15, \"responde\": 3, \"deter\": 3, \"direta\": 2, \"ecor3\": 1, \"trabalhadores\": 8, \"sabado\": 5, \"votacao\": 5, \"atrasar\": 1, \"lider\": 3, \"pensar\": 1, \"dream\": 2, \"team\": 2, \"blackrock\": 3, \"aumenta\": 14, \"abev3\": 4, \"condena\": 1, \"ressarcir\": 1, \"aposentados\": 1, \"amenos\": 2, \"statkraft\": 1, \"vendedores\": 1, \"murphy\": 3, \"oil\": 1, \"restricoes\": 2, \"petr4na\": 1, \"beneficiara\": 1, \"disparada\": 5, \"refinanciamento\": 1, \"organizado\": 1, \"drena\": 1, \"atenua\": 1, \"perda\": 7, \"turbulenta\": 1, \"gigantes\": 2, \"oportunidades\": 2, \"assina\": 16, \"modulo\": 1, \"rabobank\": 2, \"projecoes\": 5, \"atividade\": 2, \"expansao\": 2, \"assumir\": 7, \"amapa\": 2, \"nu\": 1, \"invest\": 1, \"acha\": 3, \"taesa\": 3, \"taee11\": 1, \"ampliam\": 1, \"recebimento\": 2, \"ticket\": 4, \"log\": 4, \"indicam\": 3, \"conheca\": 4, \"capitulo\": 2, \"choque\": 2, \"valorizar\": 1, \"anunciar\": 3, \"adicional\": 2, \"camil\": 2, \"vivara\": 1, \"bv\": 1, \"pagseguro\": 2, \"dimed\": 1, \"caio\": 2, \"paes\": 2, \"andrade\": 2, \"presidencia\": 9, \"aliados\": 1, \"utilizacao\": 2, \"surtos\": 1, \"assustam\": 1, \"plataformas\": 18, \"vaza\": 1, \"coordenador\": 2, \"federacao\": 1, \"escolhidas\": 2, \"dedo\": 1, \"descolar\": 1, \"disputam\": 3, \"viia3\": 2, \"na\": 1, \"hidrica\": 2, \"importa\": 3, \"barata\": 11, \"apura\": 1, \"suposta\": 2, \"deixando\": 2, \"chinelo\": 1, \"recuam\": 3, \"seguido\": 3, \"produzir\": 3, \"carbono\": 4, \"marra\": 1, \"cientista\": 1, \"petroleiro\": 1, \"lideram\": 10, \"temer\": 6, \"caixa\": 22, \"estresse\": 1, \"custou\": 1, \"bidi4\": 5, \"entrega\": 5, \"amarga\": 1, \"golfo\": 4, \"arrasa\": 1, \"bolsas\": 3, \"globais\": 14, \"milionarios\": 1, \"negociacoes\": 10, \"preparando\": 1, \"medidas\": 6, \"fortes\": 3, \"positivas\": 3, \"petrolifera\": 2, \"concessao\": 4, \"recuperados\": 1, \"renovar\": 4, \"bomba\": 3, \"ajudar\": 3, \"caro\": 4, \"conformidade\": 2, \"planeja\": 8, \"renunciar\": 1, \"general\": 4, \"determina\": 4, \"siga\": 2, \"arbitragem\": 5, \"previ\": 1, \"seletiva\": 3, \"trf4\": 2, \"diminui\": 3, \"condenacao\": 3, \"prisao\": 3, \"reclamacao\": 1, \"julgamento\": 6, \"americanas\": 6, \"tributaria\": 3, \"metros\": 1, \"cubicos\": 1, \"decima\": 1, \"licitacoes\": 5, \"incluira\": 1, \"encucado\": 1, \"intencoes\": 1, \"six\": 3, \"sendo\": 2, \"vista\": 9, \"mantera\": 6, \"mexilhao\": 1, \"disparou\": 1, \"enbridge\": 1, \"eig\": 2, \"tbg\": 1, \"parceiros\": 2, \"libra\": 3, \"rali\": 2, \"liquidacao\": 2, \"de\": 9, \"estimativas\": 3, \"internacionais\": 2, \"maos\": 1, \"atadas\": 1, \"pequenos\": 1, \"perdem\": 3, \"regras\": 5, \"sancao\": 3, \"afeta\": 2, \"reservas\": 2, \"isencao\": 1, \"federais\": 2, \"custar\": 1, \"negociados\": 2, \"corrego\": 1, \"abreu\": 3, \"lima\": 3, \"esperancosa\": 1, \"mourao\": 9, \"preservar\": 3, \"nucleo\": 2, \"socopa\": 5, \"pick\": 4, \"autoriza\": 8, \"pernambuco\": 1, \"cash3\": 4, \"negocio\": 3, \"petrotemex\": 1, \"cnn\": 1, \"satisfaz\": 1, \"ninguem\": 1, \"colo\": 1, \"quem\": 3, \"fila\": 1, \"gasosa\": 1, \"linhas\": 3, \"compromissadas\": 3, \"parana\": 6, \"fazendo\": 1, \"atender\": 2, \"fixacoes\": 1, \"externas\": 1, \"acertadas\": 1, \"voltam\": 1, \"discutir\": 7, \"fixo\": 4, \"lira\": 13, \"fracas\": 3, \"lockdowns\": 1, \"eleitoral\": 2, \"adotam\": 1, \"preventivas\": 1, \"volatilidade\": 7, \"guiana\": 2, \"suriname\": 1, \"darao\": 1, \"primeiros\": 1, \"passos\": 1, \"estado\": 1, \"calamidade\": 2, \"orcamento\": 6, \"nesse\": 1, \"momento\": 3, \"valevale3\": 2, \"quedas\": 10, \"inverte\": 4, \"ultrapassa\": 4, \"focos\": 1, \"morte\": 3, \"reduc\": 3, \"protesto\": 4, \"rodovia\": 2, \"potiguar\": 6, \"consorcios\": 2, \"escolhidos\": 1, \"hesitacao\": 2, \"internas\": 1, \"acirrada\": 1, \"adrs\": 8, \"pelotas\": 1, \"unibanco\": 3, \"preferencia\": 3, \"numeros\": 3, \"demanda\": 15, \"fraca\": 2, \"encolhe\": 1, \"suave\": 1, \"eficiente\": 2, \"critica\": 5, \"tarde\": 2, \"compartilhamento\": 1, \"escoamento\": 1, \"teletrabalho\": 2, \"administrativo\": 2, \"panorama\": 1, \"relacionados\": 1, \"jazidas\": 1, \"alem\": 2, \"milhas\": 1, \"precisara\": 2, \"provisionar\": 1, \"unidade\": 8, \"transporte\": 4, \"concorrentes\": 2, \"baixar\": 2, \"correios\": 3, \"reforca\": 7, \"fatiar\": 2, \"absurdo\": 2, \"pilotos\": 1, \"azul\": 16, \"azul4\": 5, \"elet6\": 3, \"pagaram\": 2, \"promotores\": 1, \"pedem\": 3, \"donos\": 1, \"techint\": 2, \"julgados\": 1, \"envolve\": 1, \"trabalham\": 1, \"petroquimica\": 2, \"modesto\": 1, \"notredame\": 7, \"gndi3\": 2, \"suscetivel\": 1, \"receios\": 4, \"delta\": 1, \"digerir\": 1, \"turbulento\": 1, \"sao\": 8, \"retirada\": 2, \"dois\": 9, \"iriam\": 1, \"ultima\": 5, \"voo\": 2, \"conteudo\": 1, \"comemorada\": 1, \"esfacelou\": 1, \"assessor\": 2, \"cautelosos\": 1, \"afirmam\": 1, \"vendidas\": 2, \"disparar\": 2, \"juiz\": 2, \"manaus\": 1, \"partilha\": 6, \"fominha\": 1, \"lideranca\": 2, \"mundial\": 3, \"acron\": 3, \"retomar\": 5, \"obras\": 2, \"ms\": 4, \"exagerada\": 1, \"remove\": 3, \"estrangeiros\": 1, \"nts\": 2, \"criacao\": 3, \"inconcebivel\": 1, \"aproximam\": 1, \"ypf\": 1, \"pechinchas\": 1, \"novidades\": 7, \"fusoes\": 3, \"crescem\": 1, \"gravidade\": 1, \"divulgara\": 2, \"neutra\": 4, \"diante\": 4, \"eleitorais\": 1, \"sergipemenos\": 3, \"alagoas\": 6, \"semestre\": 1, \"natura\": 6, \"class\": 2, \"action\": 2, \"documento\": 1, \"recomendas\": 1, \"gaslub\": 1, \"itaborai\": 1, \"xpi\": 1, \"veto\": 1, \"turquia\": 1, \"privado\": 1, \"suico\": 1, \"pictet\": 1, \"ligada\": 1, \"petrobraspetr4\": 2, \"vencedoras\": 1, \"energisa\": 2, \"engi11\": 1, \"puxam\": 2, \"essar\": 1, \"ultra\": 1, \"contamina\": 1, \"favorito\": 1, \"discute\": 3, \"opcoes\": 5, \"aliviem\": 1, \"desconto\": 2, \"genial\": 1, \"modificacoes\": 1, \"fiscal\": 9, \"pesa\": 4, \"atualizacao\": 3, \"complementar\": 1, \"contribuir\": 1, \"formacao\": 1, \"age\": 1, \"incorporacao\": 1, \"downstream\": 1, \"pagbank\": 3, \"rendimentos\": 2, \"fiis\": 1, \"voce\": 4, \"lembra\": 1, \"opiniao\": 3, \"degolyer\": 1, \"and\": 1, \"macnaughton\": 1, \"excedentes\": 4, \"alcancara\": 1, \"concluir\": 3, \"starboard\": 2, \"ofereceu\": 1, \"papamenos\": 3, \"remunerar\": 1, \"base\": 1, \"geracao\": 3, \"barra\": 3, \"eletricas\": 2, \"cita\": 2, \"dificuldade\": 2, \"explicar\": 4, \"swaps\": 1, \"real\": 3, \"liderando\": 1, \"teme\": 3, \"ingerencia\": 1, \"desemprego\": 2, \"jogam\": 1, \"balde\": 1, \"agua\": 1, \"fria\": 1, \"humor\": 1, \"decolam\": 1, \"habilitadas\": 2, \"development\": 1, \"gostaria\": 1, \"esquizofrenia\": 1, \"brasileira\": 4, \"ache\": 1, \"meirelles\": 2, \"movimenta\": 4, \"seis\": 4, \"regiao\": 1, \"realizar\": 1, \"combinado\": 1, \"oito\": 3, \"servico\": 3, \"gratuito\": 1, \"denuncias\": 1, \"coparticipacao\": 2, \"votada\": 2, \"alteracoes\": 3, \"senadores\": 1, \"destacar\": 1, \"formaliza\": 2, \"pedido\": 5, \"caminho\": 4, \"consumidores\": 1, \"pesquisem\": 1, \"impulsionada\": 1, \"emitira\": 2, \"oscila\": 5, \"vencimento\": 6, \"dominio\": 1, \"frustra\": 1, \"contratar\": 6, \"agentes\": 2, \"declinio\": 4, \"descumpre\": 1, \"brent\": 5, \"72barril\": 1, \"programada\": 3, \"fechar\": 7, \"usina\": 8, \"saem\": 6, \"defensiva\": 1, \"planner\": 4, \"elevando\": 1, \"alinhar\": 1, \"orcamentaria\": 1, \"calculado\": 1, \"chegara\": 1, \"atapu\": 5, \"vantagem\": 2, \"puxe\": 1, \"carnaval\": 4, \"flertar\": 1, \"domestico\": 4, \"hapv3\": 3, \"mrfg3\": 5, \"defendendo\": 1, \"oportunidade\": 3, \"asia\": 3, \"rivais\": 2, \"precisaria\": 1, \"faltara\": 1, \"entressafra\": 2, \"sca\": 1, \"warren\": 5, \"tira\": 5, \"escolhe\": 4, \"fleury\": 3, \"oceanpact\": 2, \"prestar\": 1, \"ancoragem\": 1, \"atento\": 3, \"mp\": 6, \"comeca\": 5, \"divulgar\": 2, \"colchao\": 1, \"importador\": 1, \"apoia\": 2, \"retomara\": 2, \"empregados\": 4, \"construir\": 1, \"moura\": 1, \"dubeux\": 1, \"tenda\": 3, \"hering\": 4, \"firma\": 3, \"termo\": 5, \"consorcio\": 6, \"morgan\": 6, \"stanley\": 4, \"piora\": 2, \"veem\": 1, \"inesperado\": 1, \"estoques\": 8, \"fibria\": 1, \"salvam\": 1, \"abaixo\": 10, \"preparam\": 2, \"protestos\": 3, \"domingo\": 2, \"termeletrica\": 1, \"paranaense\": 1, \"araucaria\": 1, \"comercial\": 2, \"prorrogada\": 1, \"aneel\": 1, \"envolvido\": 1, \"reino\": 1, \"unido\": 1, \"gringos\": 2, \"fariam\": 1, \"retirar\": 2, \"tecnica\": 4, \"completa\": 4, \"ativo\": 2, \"raro\": 1, \"033litro\": 1, \"teste\": 3, \"definitiva\": 1, \"procurando\": 2, \"modalmais\": 1, \"holofote\": 1, \"df\": 2, \"peroa\": 1, \"termina\": 4, \"dolarizacao\": 1, \"apurar\": 1, \"jogo\": 2, \"previsao\": 3, \"primeiras\": 2, \"novata\": 1, \"ambipar\": 1, \"instavel\": 1, \"rateio\": 2, \"montezano\": 1, \"recorrentes\": 2, \"do\": 2, \"ressalvas\": 1, \"sonhos\": 5, \"jovens\": 1, \"profissionais\": 1, \"google\": 1, \"falconi\": 1, \"feliz\": 1, \"lucrativo\": 1, \"gcu\": 1, \"declara\": 4, \"queiroz\": 1, \"galvao\": 1, \"inidonea\": 1, \"fraudes\": 6, \"composicao\": 4, \"agravamento\": 2, \"petroleiras\": 5, \"desaceleracao\": 2, \"sepia\": 6, \"enfrentar\": 3, \"consultor\": 1, \"promenos\": 1, \"surge\": 1, \"improvavel\": 1, \"luiz\": 1, \"barsi\": 1, \"filho\": 2, \"socio\": 1, \"consultoria\": 1, \"inviabilizar\": 1, \"esboca\": 1, \"receitas\": 1, \"comercialidade\": 1, \"entorno\": 1, \"sapinhoa\": 2, \"executivo\": 7, \"trabalhistas\": 1, \"superou\": 2, \"estender\": 1, \"congelamento\": 2, \"governadores\": 3, \"paraguai\": 3, \"015l\": 1, \"198l\": 1, \"go\": 1, \"mt\": 1, \"internacional\": 5, \"fixa\": 1, \"papel\": 6, \"confiar\": 1, \"direito\": 2, \"economizara\": 1, \"reestruturacao\": 1, \"parceria\": 8, \"estatizacao\": 1, \"rentaveis\": 1, \"insistem\": 1, \"abrir\": 1, \"capital\": 12, \"comece\": 1, \"proibe\": 2, \"manguinhos\": 1, \"marca\": 7, \"considerados\": 1, \"bons\": 7, \"recomendam\": 1, \"muita\": 1, \"pote\": 1, \"montevideu\": 3, \"administradores\": 1, \"jose\": 3, \"mauro\": 3, \"coelho\": 3, \"renegociar\": 1, \"aproximar\": 3, \"decola\": 2, \"pois\": 1, \"vendido\": 3, \"paridade\": 4, \"the\": 4, \"office\": 5, \"listar\": 1, \"diretora\": 3, \"cotacao\": 1, \"pao\": 9, \"abc\": 1, \"termicas\": 3, \"camacari\": 1, \"sfe\": 1, \"demissoes\": 2, \"massa\": 1, \"proximos\": 5, \"pressionados\": 1, \"passivo\": 1, \"fup\": 3, \"cheia\": 4, \"perfura\": 2, \"profundo\": 2, \"periodicidade\": 1, \"despencam\": 2, \"corretora\": 1, \"escorrega\": 1, \"assim\": 2, \"virar\": 6, \"replan\": 4, \"atingir\": 2, \"bioagencia\": 1, \"cristiane\": 1, \"rigida\": 1, \"relatora\": 1, \"liquigasmenos\": 1, \"ultragaz\": 1, \"requerente\": 1, \"instalar\": 1, \"bombas\": 3, \"precatorios\": 4, \"adesao\": 2, \"regularizacao\": 1, \"embala\": 2, \"impede\": 3, \"decolar\": 2, \"mudou\": 3, \"bruto\": 2, \"ice\": 1, \"cafe\": 1, \"arabica\": 1, \"refuta\": 1, \"rota\": 2, \"lancar\": 1, \"vazia\": 1, \"foz\": 2, \"estudar\": 1, \"follow\": 3, \"on\": 7, \"1t21\": 1, \"cricare\": 1, \"karavan\": 1, \"seacrest\": 2, \"bastante\": 1, \"disseminada\": 1, \"carmopolis\": 1, \"desinvestimento\": 4, \"recuperaram\": 1, \"cabo\": 1, \"touros\": 1, \"ursos\": 1, \"continuam\": 1, \"yduqs\": 4, \"tiete\": 2, \"coelce\": 1, \"lema\": 1, \"maritimos\": 1, \"corrida\": 1, \"encheu\": 1, \"tanques\": 1, \"usa\": 2, \"dizer\": 1, \"repasse\": 2, \"imediato\": 1, \"moelis\": 1, \"esteroides\": 1, \"atingiu\": 2, \"ultimas\": 1, \"vagas\": 3, \"sindicalistas\": 1, \"contestam\": 1, \"ambientais\": 2, \"pelo\": 1, \"acrescimo\": 2, \"duvida\": 2, \"depender\": 2, \"sim\": 2, \"central\": 2, \"recuperar\": 1, \"judicial\": 2, \"bpd\": 2, \"mesmo\": 7, \"duratex\": 1, \"ccr\": 7, \"transfere\": 1, \"excelerate\": 1, \"tereos\": 1, \"ir\": 2, \"marcada\": 3, \"propoe\": 5, \"prorrogacao\": 1, \"escaladas\": 1, \"encurtada\": 1, \"recordes\": 2, \"aprimorar\": 1, \"revela\": 6, \"secretario\": 6, \"sensacao\": 1, \"urgencia\": 1, \"puxando\": 1, \"coronoavirus\": 1, \"subvencao\": 2, \"atingem\": 2, \"liderar\": 1, \"fritado\": 1, \"chumbo\": 1, \"grosso\": 1, \"premio\": 5, \"estoque\": 1, \"boa\": 5, \"criticam\": 2, \"roncador\": 2, \"statoil\": 1, \"definem\": 1, \"bloqueiam\": 2, \"estradas\": 3, \"dispersa\": 1, \"tese\": 1, \"fomc\": 1, \"bauna\": 3, \"sidnei\": 1, \"nehme\": 1, \"sensibilizou\": 1, \"desapontamento\": 1, \"decide\": 3, \"transito\": 1, \"navios\": 4, \"estreito\": 1, \"ormuz\": 1, \"insiste\": 1, \"tombo\": 5, \"baita\": 1, \"exagero\": 1, \"motivos\": 7, \"calma\": 1, \"sustentam\": 1, \"deverao\": 1, \"previo\": 1, \"proprio\": 4, \"chinesa\": 3, \"concluem\": 2, \"viavel\": 1, \"brasilcom\": 1, \"temporaria\": 1, \"empurrada\": 1, \"eolica\": 2, \"pirineus\": 1, \"distribuidor\": 1, \"represa\": 1, \"rejeitam\": 2, \"reconducao\": 1, \"perguntaram\": 1, \"poderia\": 6, \"negou\": 3, \"prometeu\": 1, \"uol\": 1, \"funcionam\": 1, \"normalmente\": 1, \"pgr\": 1, \"ouvira\": 1, \"supostas\": 2, \"intervencoes\": 2, \"estimativa\": 4, \"maximo\": 3, \"fitch\": 3, \"grau\": 2, \"participa\": 1, \"projeta\": 2, \"revoga\": 1, \"resolucao\": 2, \"prejudicadas\": 1, \"matadores\": 1, \"confaz\": 1, \"pressionam\": 2, \"aliviar\": 2, \"vence\": 4, \"parcialmente\": 1, \"controladas\": 1, \"resistir\": 2, \"robusto\": 2, \"virando\": 1, \"empolgar\": 1, \"sobrepoe\": 1, \"promessa\": 2, \"liberal\": 3, \"decepciona\": 1, \"detem\": 1, \"expectativas\": 5, \"autorizada\": 1, \"substituir\": 2, \"ganhando\": 1, \"sente\": 2, \"disribuidora\": 1, \"pesar\": 2, \"logo\": 1, \"subira\": 3, \"conversas\": 1, \"catastrofe\": 1, \"fe\": 1, \"aprovada\": 2, \"cnpe\": 2, \"reuters\": 2, \"acusam\": 1, \"privilegiadas\": 1, \"acionam\": 1, \"chefe\": 1, \"partes\": 1, \"militares\": 1, \"reserva\": 2, \"estrategico\": 2, \"torna\": 2, \"robusta\": 1, \"tornar\": 2, \"grande\": 1, \"exportador\": 1, \"sinopec\": 1, \"convida\": 1, \"estreiam\": 3, \"pagamanto\": 1, \"subsidios\": 3, \"agio\": 1, \"petromais\": 1, \"faltar\": 1, \"ccro3\": 1, \"identifica\": 1, \"hidrocarbonetos\": 1, \"aram\": 1, \"espere\": 2, \"altos\": 2, \"engie\": 4, \"acelerado\": 1, \"feroz\": 1, \"irracionalidade\": 1, \"trigo\": 1, \"jupiter\": 1, \"geopolitica\": 3, \"renegocia\": 1, \"eletricidade\": 1, \"confianca\": 2, \"deixara\": 1, \"audiencia\": 5, \"boas\": 2, \"proventos\": 2, \"questoes\": 2, \"esg\": 4, \"levanta\": 1, \"followmenos\": 4, \"motivo\": 4, \"subirem\": 1, \"pedir\": 3, \"selo\": 1, \"mudaria\": 1, \"elevara\": 3, \"aumentara\": 1, \"implantacao\": 1, \"replicas\": 1, \"digitais\": 2, \"represamento\": 2, \"direto\": 2, \"importadores\": 2, \"remando\": 1, \"destinara\": 1, \"responsaveis\": 1, \"discussao\": 2, \"gatilho\": 1, \"leste\": 6, \"correr\": 1, \"outro\": 2, \"tolerar\": 1, \"bateu\": 2, \"retire\": 1, \"calculo\": 2, \"atende\": 4, \"kit\": 2, \"levantar\": 2, \"lyondellbasell\": 2, \"globo\": 1, \"atraente\": 3, \"minuciosa\": 1, \"colnago\": 1, \"antecipa\": 6, \"jcp\": 5, \"entrem\": 1, \"ex\": 2, \"arrebenta\": 1, \"apostas\": 4, \"adianta\": 1, \"apoiar\": 1, \"alguem\": 1, \"segurar\": 2, \"colocando\": 1, \"cpf\": 1, \"exploratorios\": 1, \"saudita\": 1, \"debatidos\": 2, \"beneficiada\": 1, \"timida\": 1, \"pesos\": 1, \"corporativas\": 2, \"politicomenos\": 1, \"oasis\": 1, \"contido\": 1, \"arma\": 1, \"definitivamente\": 1, \"bom\": 9, \"ambas\": 1, \"recebera\": 2, \"naviomenos\": 1, \"tanque\": 1, \"atraiu\": 1, \"superior\": 2, \"posicionada\": 1, \"voucher\": 1, \"pesadelos\": 1, \"samsung\": 4, \"santader\": 1, \"frete\": 1, \"superiores\": 1, \"ivan\": 2, \"avaliado\": 1, \"comandar\": 2, \"pondera\": 1, \"depende\": 3, \"condicoes\": 3, \"wood\": 2, \"mackenzie\": 2, \"fundacao\": 2, \"servidores\": 1, \"refina\": 1, \"chuva\": 1, \"prevista\": 1, \"este\": 3, \"forman\": 1, \"renuncia\": 3, \"razoes\": 1, \"pessoais\": 1, \"exclusao\": 1, \"piscofins\": 2, \"contingenciado\": 1, \"mansueto\": 1, \"posmenos\": 3, \"patina\": 1, \"sobek\": 1, \"roubo\": 1, \"fixado\": 1, \"crash\": 2, \"hedge\": 4, \"spot\": 1, \"tregua\": 1, \"equivalentes\": 1, \"capacidade\": 3, \"bcs\": 1, \"temores\": 1, \"jp\": 2, \"overweight\": 1, \"aumentos\": 2, \"petroreconcavo\": 4, \"somou\": 1, \"diarios\": 2, \"futuros\": 2, \"distribuir\": 5, \"jalles\": 1, \"jall3\": 1, \"martinho\": 5, \"smto3\": 1, \"resto\": 1, \"escutam\": 1, \"lembram\": 1, \"dilma\": 1, \"ontem\": 1, \"repassa\": 1, \"titulo\": 1, \"competitiva\": 2, \"cereja\": 1, \"bolo\": 1, \"interministerial\": 1, \"negociar\": 3, \"anual\": 2, \"perfuracao\": 2, \"encontrou\": 2, \"otima\": 1, \"qualidade\": 3, \"recorrer\": 1, \"prioridade\": 1, \"caminheiros\": 1, \"pesado\": 1, \"pra\": 1, \"desempenho\": 3, \"excluida\": 1, \"limite\": 3, \"oscilacao\": 2, \"recomprar\": 1, \"pagara\": 9, \"antecipados\": 1, \"sinalizar\": 1, \"ampla\": 1, \"parcela\": 5, \"firmado\": 1, \"technip\": 1, \"garoupa\": 2, \"comprometam\": 1, \"emissoes\": 7, \"demite\": 4, \"decretada\": 1, \"preciso\": 2, \"estudo\": 2, \"analisar\": 1, \"cabe\": 1, \"sergio\": 3, \"moro\": 4, \"csu\": 1, \"brasilagro\": 2, \"jhsf\": 2, \"ourofino\": 1, \"tendo\": 1, \"garantia\": 2, \"quebrando\": 1, \"monopolios\": 1, \"deste\": 1, \"surfar\": 3, \"reabre\": 1, \"superada\": 1, \"equacionamento\": 2, \"discutidos\": 2, \"rosa\": 1, \"weber\": 1, \"definicao\": 4, \"brmalls\": 1, \"contingencia\": 1, \"salvador\": 1, \"certificacao\": 2, \"retornos\": 2, \"ofuscam\": 1, \"decepcionante\": 2, \"produziu\": 1, 